<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
    <head><script src="//assets.adobedtm.com/f1bfa9f7170c81b1a9a9ecdcc6c5215ee0b03c84/satelliteLib-4b219b82c4737db0e1797b6c511cf10c802c95cb.js"></script>
        <title>My Family Health Portrait</title>
        <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
        <META HTTP-EQUIV="Pragma" CONTENT="no-cache"/>

				<link rel="stylesheet" type="text/css" href="../../themes/deploy/help.css">    
        
    </head>
    <body>

<div class="helpTopTitlebar">
  	<a id="closeHelp" class="helpTitlebar" href="javascript:window.close()" align="right">Cierre Esta Pantalla</a>
</div>

<div class='banner'>
	<img src="../../themes/deploy/banner_help.png" width="285" height="38" alt="My Family Health Portrait - A tool from the Surgeon General" /></div>
</div>


<div class='main'>                 
<h1>Sobre Mi Retrato de Salud Familiar</h1>
<p>El Retrato de mi Salud Familiar fue desarrollado originalmente a trav&#233;s de una colaboraci&#243;n entre el Despacho del Cirujano General y el Instituto Nacional de Investigaci&#243;n del Genoma Humano, el cual forma parte de los Institutos Nacionales de Salud, del Departamento de Salud y Servicios Humanos. La primera versi&#243;n de Mi Retrato de Salud Familiar fue presentada en Noviembre del 2004 como un programa de computador descargable. Sin embargo, solo funcionaba en computadores que ten&#237;an Windows como sistema operativo, lo cual era una desventaja significativa para los usuarios de computadores Macintosh (Mac).</p>
<p>En Noviembre del 2005, la herramienta fue presentada en una versi&#243;n de Internet y pod&#237;a ser operada con un navegador instalado en el computador de cualquier usuario. Un hab&#237;a necesidad de descargar ning&#250;n programa en ning&#250;n computador personal, la herramienta funcionaba tanto en computadores que usaban Windows como en computadores Macintosh. El &#250;nico requerimiento era que el usuario mantuviera una versi&#243;n actualizada de alg&#250;n navegador en su computadora, y tales versiones estaban disponibles de varias fuentes. El programa de Mi Retrato de Salud Familiar fue probado en las versiones recientes de Internet Explorer en Windows, Firefox en Windows y Mac, Netscape en Windows y Mac y Safari en Mac.</p>
<p>En Enero del 2009, la herramienta fue re-estructurada y modificada de la siguiente manera:</p>
<ol>
	<li><strong>Basada en est&#225;ndares:</strong> Bas&#225;ndose en el trabajo hecho por la American Health Information Community (AHIC), el nuevo dise&#241;o de FHH 2.0 incluye tanto est&#225;ndares t&#233;cnicos actuales como un almacenamiento est&#225;ndar de datos. Esto significa una mejor&#237;a en la inter-operabilidad y menos tiempo invertido por los consumidores, profesionales e investigadores en el aprendizaje del programa.</li>
	<li><strong>Compartible:</strong> La informaci&#243;n capturada puede ser compartida electr&#243;nicamente entre familiares y entre pacientes y sus proveedores de salud. Esta nueva funci&#243;n permite a los consumidores colaborar f&#225;cilmente con sus familiares para elaborar historiales de salud familiar m&#225;s informativos.</li>
	<li><strong>Preparada para Historiales M&#233;dicos Electr&#243;nicos:</strong> Si usted encuentra errores tipogr&#225;ficos, ortogr&#225;ficos, o gramaticales en este sitio, por favor rep&#243;rtelos a nuestro personal. Con mucho gusto trataremos de corregirlos en versiones futuras. Esta version 2.0 produce documentos en .xml que pueden ser integrados f&#225;cilmente a historiales m&#233;dicos el&#233;ctronicos sin muchas modificaciones o pericia t&#233;cnica. Puede ser tan simple como copiar un documento electr&#243;nico de un lugar a otro.</li>
	<li><strong>Modificable:</strong> La herramienta puede ser descargada y adoptada bajo el nombre de cualquier organizaci&#243;n. El prop&#243;sito es que &#233;sta sea incorporada f&#225;cilmente en portales a cargo de pacientes, permiti&#233;ndole a las organizaciones de salud la promoci&#243;n del uso de la historia de salud familiar bajo sus propios nombres, y usarla en el ambiente seguro de sus sistemas y as&#237; contribuir al desarrollo de portales de Internet donde hay de todo un poco para los pacientes.</li>
</ol>


</div>

<div class="helpTopTitlebar">
  	<a id="closeHelp" class="helpTitlebar" href="javascript:window.close()" align="right">Cierre Esta Pantalla</a>
</div>

<script type="text/javascript">_satellite.pageBottom();</script></body>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-2686643-4', 'auto');
  ga('send', 'pageview');

</script>
</html>
