<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
    <head>
        <title>My Family Health Portrait</title>
        <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
        <META HTTP-EQUIV="Pragma" CONTENT="no-cache"/>

				<link rel="stylesheet" type="text/css" href="../../themes/deploy/help.css">    
        
    </head>
    <body>

<div class="helpTopTitlebar">
  	<a id="closeHelp" class="helpTitlebar" href="javascript:window.close()" align="right">Fechar esta janela</a>
</div>

<div class='banner'>
	<img src="../../themes/deploy/banner_help.png" width="285" height="38" alt="My Family Health Portrait - A tool from the Surgeon General" /></div>
</div>


<div class='main'>                 

<h1>Sobre o Meu Retrato de Sa&#250;de Familiar</h1>
<p>Meu Retrato de Sa&#250;de Familiar originalmente foi desenvolvido em colabora&#231;&#227;o entre o Gabinete da Cirurgi&#227;o General e o Instituto Nacional de Investiga&#231;&#227;o do Genoma Humano, uma parte dos Institutos Nacionais de Sa&#250;de, Departamento de Sa&#250;de e Servi&#231;os Humanos. A primeira vers&#227;o do Meu Retrato de Sa&#250;de Familiar foi lan&#231;ada em novembro de 2004 como download de software para o computador. No entanto, funcionava apenas em computadores usando o sistema operacional do Windows, que era uma desvantagem significativa para os usu&#225;rios do sistema operacional do Macintosh (Mac).</p>
<p>Em novembro de 2005, a ferramenta foi lan&#231;ada numa vers&#227;o dispon&#237;vel na internet que usava o navegador de internet no computador pessoal do usu&#225;rio. N&#227;o h&#225; um download de software para o computador pessoal do usu&#225;rio, ent&#227;o a nova ferramenta funciona num computador usando o sistema operacional do Macintosh bem como num computador usando o sistema operacional  do Windows. A &#250;nica exig&#234;ncia &#233; que o usu&#225;rio tenha uma vers&#227;o atualizada do software do seu navegador, que &#233; amplamente dispon&#237;vel a partir de v&#225;rias fontes. O software para o Meu Retrato de Sa&#250;de Familiar foi testado em vers&#245;es atuais do Internet Explorer para Windows, Firefox para Windows e Mac, Netscape para Windows e Mac e Safari para Mac.</p>
<p>Em janeiro de 2009, a ferramenta foi reprojetada e modificada nos seguintes aspectos:</p>
<ol>
	<li><strong>Baseada em Padr&#245;es:</strong> Aproveitando o trabalho feito pela Comunidade de Informa&#231;&#245;es da Sa&#250;de Americana (AHIC), as normas t&#233;cnicas e de dados centrais foram constru&#237;das no desenho de FHH 2.0. Isso significa um aumento de interoperabilidade e uma curva de aprendizado reduzida para os consumidores, profissionais, e investigadores.</li>
	<li><strong>Compartilh&#225;vel:</strong> Informa&#231;&#245;es podem ser compartilhadas eletronicamente pelo consumidor com outros membros da fam&#237;lia e fornecedores de servi&#231;os de sa&#250;de. Essa nova funcionalidade permite que os consumidores possam colaborar com familiares eletronicamente para desenvolver um hist&#243;rico de sa&#250;de familiar mais completo.</li>
	<li><strong>EHR-Pronto:</strong> A vers&#227;o 2.0 produz arquivos de xml que podem ser integrados facilmente em EHRs existentes com pouca customiza&#231;&#227;o ou apoio de TI. &#201; t&#227;o simples quanto copiar um arquivo eletr&#244;nico de um local para um novo sistema.</li>
	<li><strong>Customiz&#225;vel:</strong> A ferramenta pode ser baixada e adotada sob a pr&#243;pria marca da organiza&#231;&#227;o. Destina-se a ser facilmente adapt&#225;vel a portais, assim permitindo que as organiza&#231;&#245;es de sa&#250;de possam promover a hist&#243;ria de sa&#250;de familiar sob sua pr&#243;pria marca, usando-a em seu pr&#243;prio ambiente seguro e contribuir para criar um portal centralizado para obter um n&#250;mero grande servi&#231;os para o paciente.</li>
</ol>


</div>

<div class="helpTopTitlebar">
  	<a id="closeHelp" class="helpTitlebar" href="javascript:window.close()" align="right">Fechar esta janela</a>
</div>

</body>
</html>
