<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
    <head>
        <title>My Family Health Portrait</title>
        <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
        <META HTTP-EQUIV="Pragma" CONTENT="no-cache"/>

				<link rel="stylesheet" type="text/css" href="../../themes/deploy/help.css">    
        
    </head>
    <body>

<div class="helpTopTitlebar">
  	<a id="closeHelp" class="helpTitlebar" href="javascript:window.close()" align="right">Fechar esta janela</a>
</div>

<div class='banner'>
	<img src="../../themes/deploy/banner_help.png" width="285" height="38" alt="My Family Health Portrait - A tool from the Surgeon General" /></div>
</div>


<div class='main'>                 

<h1>Portal do Meu Retrato de Sa&#250;de Familiar</h1>
<h2>Contrato do Usu&#225;rio Final</h2>
<p>O Departamento de Sa&#250;de e Servi&#231;os Humanos dos Estados Unidos ("HHS"), decide irrevogavelmente conceder ao usu&#225;rio uma licen&#231;a n&#227;o exclusiva, o direito livre de royalties para usar, exibir, reproduzir e distribuir este software do portal Meu Retrato de Sa&#250;de Familiar (o " software") e preparar, usar, exibir, reproduzir e distribuir trabalhos derivados para fins comerciais ou n&#227;o comerciais, por qualquer parte , estando apenas sujeita &#224;s seguintes limita&#231;&#245;es e isen&#231;&#245;es, os quais s&#227;o reconhecidos pelo usu&#225;rio.</p>
<p>O Usu&#225;rio concorda que n&#227;o ir&#225; degradar o formato baseado em padr&#245;es do software por alterar materialmente a arquitetura do programa ou estrutura de dados de uma maneira que tornaria os dados gerados pelo software alterado incompat&#237;vel com o software original. A inten&#231;&#227;o desta cl&#225;usula &#233; garantir a interoperabilidade a longo prazo da informa&#231;&#227;o de hist&#243;ria familiar organizada por vers&#245;es diferentes da ferramenta.</p>
<p>O usu&#225;rio concorda que este Contrato do Usu&#225;rio Final ser&#225; fornecido a qualquer parte  a quem o usu&#225;rio distribui o software, e que ser&#225; aplic&#225;vel a essa parte tamb&#233;m.</p>
<p>O usu&#225;rio concorda que n&#227;o usar&#225; o logotipo do HHS ou Cirurgi&#227;o General ou qualquer marcas do HHS sem a permiss&#227;o do HHS, e n&#227;o implica o endosso de seu produto por HHS ou a Cirurgi&#227;o General.</p>
<p>ESTE SOFTWARE &#201; FORNECIDO AO USU&#193;RIO SEM GARANTIA, EXPRESSA OU IMPL&#205;CITA, INCLUINDO QUALQUER GARANTIA DE COMERCIALIZA&#199;&#195;O OU ADEQUA&#199;&#195;O PARA UM DETERMINADO FIM, OU QUE A UTILIZA&#199;&#195;O DO SOFTWARE N&#195;O IR&#193; INFRANGIR QUAISQUER PATENTES, DIREITOS AUTORAIS, MARCAS REGISTRADAS OU OUTROS DIREITOS DE PROPRIEDADE.</p>



</div>

<div class="helpTopTitlebar">
  	<a id="closeHelp" class="helpTitlebar" href="javascript:window.close()" align="right">Fechar esta janela</a>
</div>

</body>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-84860122-1', 'auto');
  ga('send', 'pageview');

</script>
</html>
