<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
    <head>
        <title>My Family Health Portrait</title>
        <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
        <META HTTP-EQUIV="Pragma" CONTENT="no-cache"/>

				<link rel="stylesheet" type="text/css" href="../../themes/deploy/help.css">    
        
    </head>
    <body>

<div class="helpTopTitlebar">
  	<a id="closeHelp" class="helpTitlebar" href="javascript:window.close()" align="right">Fechar esta janela</a>
</div>

<div class='banner'>
	<img src="../../themes/deploy/banner_help.png" width="285" height="38" alt="My Family Health Portrait - A tool from the Surgeon General" /></div>
</div>


<div class='main'>                 
<a name="top"></a>
<h1>Aprender Mais O Meu Retrato de Sa&#250;de Familiar</h1>
<p><a href="#users" target="_self">Para Consumidores & Profissionais de Sa&#250;de</a> | <a href="#adopters" target="_self">Para Organiza&#231;&#245;es Considerando a Ado&#231;&#227;o da Ferramenta</a></p>
<hr />

<a name="users"></a>
<h2>Perguntas & Respostas para Consumidores e Profissionais de Sa&#250;de</h2>

<h4>Para que um hist&#243;rico de sa&#250;de familiar &#233; &#250;til?</h4>
<p>Seu hist&#243;rico de sa&#250;de familiar pode ajudar o seu profissional de sa&#250;de a cuidar melhor da sua sa&#250;de. O hist&#243;rico pode ajudar a identificar se voc&#234; tem um risco maior de algumas doen&#231;as. Ele pode ajudar o seu profissional de sa&#250;de a recomendar a&#231;&#245;es para reduzir o risco pessoal de doen&#231;as. O hist&#243;rico tamb&#233;m pode ajudar na procura dos primeiros sinais de alerta de certas doen&#231;as.</p>

<h4>Quais s&#227;o as principais caracter&#237;sticas da ferramenta do hist&#243;rico de sa&#250;de familiar da Cirurgi&#227;o General?</h4>
<p>O "Meu Retrato de Sa&#250;de Familiar" da Cirurgi&#227;o General &#233; uma ferramenta baseada na internet que ajuda voc&#234; a registrar o hist&#243;rico de sa&#250;de da sua fam&#237;lia. A ferramenta &#233; f&#225;cil de acessar na internet e f&#225;cil de preencher. Ela organiza sua informa&#231;&#227;o e cria uma "genealogia" ou &#225;rvore geneal&#243;gica que voc&#234; pode salvar. Tudo &#233; privado&#8212;ela n&#227;o mant&#234;m sua informa&#231;&#227;o. Esta ferramenta lhe d&#225; um hist&#243;rico de sa&#250;de que voc&#234; pode compartilhar com fam&#237;lia ou mandar para seu profissional de sa&#250;de.</p>

<h4>Quanto tempo leva para preencher o relat&#243;rio? O que posso fazer com ele depois?</h4>
<p>Deve levar apenas 15 a 20 minutos para construir um hist&#243;rico de sa&#250;de familiar b&#225;sico. Indiv&#237;duos com fam&#237;lias maiores precisar&#227;o de mais tempo para entrar suas informa&#231;&#245;es. Ent&#227;o, voc&#234; tem a op&#231;&#227;o de compartilhar o hist&#243;rico com outros membros da sua fam&#237;lia, se quiser.  O hist&#243;rico pode revelar informa&#231;&#227;o que n&#227;o sabia antes. E parentes podem come&#231;ar com sua informa&#231;&#227;o para criar seu pr&#243;prio hist&#243;rico. Provavelmente voc&#234; vai querer providenciar seu hist&#243;rico de sa&#250;de para seu profissional de sa&#250;de. Voc&#234; e seu profissional de sa&#250;de devem rever o hist&#243;rico antes de junt&#225;-lo ao seu prontu&#225;rio m&#233;dico.</p>

<h4>E a minha privacidade? O Governo (ou outros, como meu empregador por exemplo) vai ter acesso &#224; minha informa&#231;&#227;o?</h4>
<p>A ferramenta do Meu Retrato de Sa&#250;de Familiar da Cirurgi&#227;o General N&#195;O permite acesso &#224; sua informa&#231;&#227;o para ningu&#233;m, a n&#227;o ser voc&#234;. A ferramenta somente providencia o software para organizar sua informa&#231;&#227;o. Ao acessar a ferramenta na internet, voc&#234; est&#225; utilizando esse software. Mas, a informa&#231;&#227;o que voc&#234; fornecer nunca estar&#225; dispon&#237;vel para ningu&#233;m, a menos que voc&#234; decidir compartilh&#225;-la. Depois de fornecer suas informa&#231;&#245;es, elas estar&#227;o dispon&#237;veis somente para voc&#234; salvar para seu pr&#243;prio computador. Depois disso, e escolha &#233; sua se quiser compartilhar a informa&#231;&#227;o com outros membros da sua fam&#237;lia ou com seu profissional de sa&#250;de.</p>

<h4>E a minha privacidade no site Microsoft HealthVault?</h4>
<p>A declara&#231;&#227;o de privacidade da conta de Microsoft Health encontra-se aqui: <a href="https://account.healthvault.com/help.aspx?topicid=PrivacyPolicy&culture=en-US" target="_blank">https://account.healthvault.com/help.aspx?topicid=PrivacyPolicy&culture=en-US.</a>
Informa&#231;&#245;es adicionais sobre os termos de servi&#231;o podem ser revisadas aqui: <a href="https://www.healthvault.com/" target="_blank">https://www.healthvault.com/.</a></p>

<h4>O que fa&#231;o se precisar de ajuda com a ferramenta?</h4>
<p>A ferramenta deve ser f&#225;cil de usar. Mas, pode solicitar ajuda do Application Support Desk do Centro de Inform&#225;tica Biom&#233;dica e Tecnologia da Informa&#231;&#227;o do Instituto Nacional de C&#226;ncer (CBIIT). Voc&#234; pode contatar o centro de atendimento do CBIIT por email neste endere&#231;o If you need help with this website, it is available from the Application Support Desk at the National Cancer Institute's Center for Biomedical Informatics and Information Technology (CBIIT). You can contact the CBIIT help desk by email at<a href="mailto:ncicbiit@mail.nih.gov">ncicbiit@mail.nih.gov</a> e por telefone 1-888.478.4423 (gratuitamente) ou 240-276-5541. O centro de atendimento do CBIIT est&#225; aberto das 9:00h &#224;s 17:00h (Hor&#225;rio do Leste), mas se podem deixar mensagens gravadas das 17:00h &#224;s 9:00h (Hor&#225;rio do Leste). O centro de atendimento pode assistir com problemas com a ferramenta, mas quest&#245;es sobre seu hist&#243;rico de sa&#250;de ou condi&#231;&#245;es m&#233;dicas devem ser direcionadas a um profissional de sa&#250;de.</p>
<p><em>If you need assistance saving or copying your information to and from Microsoft HealthVault, do not contact Application Support!</em> Instead direct questions to HealthVault Support at
<a href="http://support.microsoft.com/ph/15242" target="_blank">http://support.microsoft.com/ph/15242</a></p>

<h4>Por que &#233; importante que a ferramenta &#8221;reindexe&#8221; quando &#233; usada por outros membros da fam&#237;lia? help.learnMore.text.p1.whyReindex= Se voc&#234; compartilhar seu hist&#243;rico de sa&#250;de familiar com um outro membro da sua fam&#237;lia, ess pessoa pode utilizar as informa&#231;&#245;es como um ponto de partida para criar seu pr&#243;prio hist&#243;rico. Isto &#233; ainda mais f&#225;cil com reindexa&#231;&#227;o. "Reindexa&#231;&#227;o" significa que os seus familiares podem fazer com que eles sejam o centro da informa&#231;&#227;o, come&#231;ar o seu pr&#243;prio hist&#243;rico de sa&#250;de familiar, e as informa&#231;&#245;es que voc&#234; forneceu s&#227;o automaticamente reajustadas para mostrar a sua rela&#231;&#227;o correta com eles.</h4>
<p>If you share your family health history with a relative, they can use your information as a starting point to create their own family health history.  This is made even easier by re-indexing. "Re-indexing" means your relatives can make themselves the center of the information, start their own family health history, and the information that you provided is automatically readjusted to show its correct relationship to them.</p>

<h4>Como posso incentivar outros membros da minha fam&#237;lia a compartilhar sua informa&#231;&#227;o de sa&#250;de?</h4>
<p>Privacidade &#233; importante, e ningu&#233;m deve ser obrigado a compartilhar informa&#231;&#227;o pessoal de sa&#250;de se n&#227;o quiser faz&#234;-lo. Mas conhecimento dos hist&#243;ricos de sa&#250;de familiar podem estar espalhadas por diversas membros da fam&#237;lia. Por isso, compartilhar pode ajudar a criar um produto melhor. Talvez a melhor maneira de incentivar outros a compartilhar &#233; explicar claramente como essa informa&#231;&#227;o pode ajudar os profissionais de sa&#250;de a cuidar melhor da nossa sa&#250;de e a fazer decis&#245;es informadas.</p>

<h4>Quais s&#227;o as precau&#231;&#245;es de seguran&#231;a que devo tomar ao compartilhar informa&#231;&#227;o com parentes?</h4>
<p>Desde que a informa&#231;&#227;o que &#233; agregada pela ferramenta &#233; informa&#231;&#227;o pessoal de sa&#250;de, voc&#234; deve tomar precau&#231;&#245;es razo&#225;veis ao enviar essa informa&#231;&#227;o para parentes. Voc&#234; deve criptografar as informa&#231;&#245;es antes de envi&#225;-las via email. Se voc&#234; n&#227;o tem acesso a email criptografado, talvez seja melhor transferir as informa&#231;&#245;es em um CD, dispositivo de armazenamento port&#225;til, pessoalmente, ou pelo correio.</p>

<h4>E se o meu conhecimento sobre meu hist&#243;rico de sa&#250;de familiar &#233; incompleto ou imprecisa?</h4>
<p>&#201; prov&#225;vel que muito poucas pessoas tenham informa&#231;&#245;es detalhadas e precisas sobre os hist&#243;ricos de sa&#250;de de outros membros da fam&#237;lia. Mas, qualquer informa&#231;&#227;o pode ser &#250;til. Depois de terminar seu hist&#243;rico, &#233; importante falar sobre ele com o seu profissional de sa&#250;de. Ele ou ela pode ser capaz de ajudar a fornecer uma perspectiva, ou mesmo fornecer mais detalhes com base no conhecimento que voc&#234; traz.</p>

<h4>Por que &#233; importante que a ferramenta seja "EHR- e PHR-pronto"?</h4>
<p>Registros eletr&#244;nicos de sa&#250;de (Electronic Health Records ou EHRs) podem ajudar a melhorar a qualidade de sa&#250;de e a melhorar tamb&#233;m o custo-efetividade de sa&#250;de ao mesmo tempo. Com EHRs interoper&#225;veis, suas informa&#231;&#245;es de sa&#250;de podem estar dispon&#237;veis quando e onde for necess&#225;rio&#8212;seja uma emerg&#234;ncia ou simplesmente ao ver um novo m&#233;dico. Para que os EHRs possam ser &#250;teis, produtos como O Meu Retrato de Sa&#250;de Familiar precisam ser compat&#237;veis e "EHR-pronto." Dessa maneira, podem ser incorporados em EHRs (ou em PHRs, o "registro pessoal de sa&#250;de" registro mantido pelo consumidor). A ferramenta do hist&#243;rico de sa&#250;de familiar da Cirurgi&#227;o General est&#225; pronta para uso em EHRs.</p>

<h4>O que &#233; "apoio &#224; decis&#227;o cl&#237;nica"? Como se aplica ao hist&#243;rico de sa&#250;de familiar?</h4>
<p>"Apoio &#224; decis&#227;o cl&#237;nica" se refere a ferramentas de software que ajudam profissionais a providenciarem melhores cuidados m&#233;dicos. Geralmente, essas ferramentas operam como um recurso de EHRs. Por exemplo, essas ferramentas podem alertar o m&#233;dico para intera&#231;&#245;es medicamentosas perigosas automaticamente ao combinar uma nova receita com os medicamentos que a pessoa j&#225; est&#225; tomando. Do mesmo modo, as ferramentas podem lembrar o m&#233;dico ou consumidor quando certos procedimentos podem ou devem ser feitos. Tais ferramentas podem interagir com a informa&#231;&#227;o do seu hist&#243;rico de sa&#250;de e ajudar a formarem recomenda&#231;&#245;es personalizadas de sa&#250;de.</p>

<h4>Os m&#233;dicos podem usar a informa&#231;&#227;o da ferramenta mesmo que n&#227;o tenham EHRs?</h4>
<p>Sim. A meta mais importante &#233; simplesmente registrar sua informa&#231;&#227;o. A ferramenta do Meu Retrato de Sa&#250;de Familiar da Cirurgi&#227;o General pode ajudar voc&#234; a fazer isso facilmente. A informa&#231;&#227;o ser&#225; &#250;til para voc&#234; e seu profissional de sa&#250;de mesmo que ainda n&#227;o use registros eletr&#244;nicos.</p>

<h4>A ferramenta do hist&#243;rico de sa&#250;de familiar me dar&#225; conselhos sobre as a&#231;&#245;es que devo tomar?</h4>
<p>N&#227;o. A ferramenta da Cirurgi&#227;o General ajuda a organizar informa&#231;&#227;o que ser&#225; &#250;til para voc&#234; e seu profissional de sa&#250;de, mas n&#227;o providencia conselhos m&#233;dicos. Voc&#234; deve consultar com um profissional de sa&#250;de sobre conselhos baseados na informa&#231;&#227;o do seu hist&#243;rico de sa&#250;de familiar.</p>

<div><a href="#top">Topo da P&#225;gina</a></div>
<hr />

<a name="adopters"></a>
<h2>Perguntas & Respostas para Organiza&#231;&#245;es Considerando a Ado&#231;&#227;o da Ferramenta para Seu Uso Pr&#243;prio</h2>

<h4>O que significa "ado&#231;&#227;o"?</h4>
<p>Organiza&#231;&#245;es podem adotar a ferramenta sob seus pr&#243;prios nomes e podem personaliz&#225;-la, enquanto preservando suas caracter&#237;sticas baseadas em padr&#227;o. O c&#243;digo do computador que ap&#243;ia a ferramenta do Meu Retrato de Sa&#250;de Familiar da Cirurgi&#227;o General est&#225; abertamente dispon&#237;vel, sem nenhum custo ou royalty. Organiza&#231;&#245;es podem fazer o download do c&#243;digo e personaliz&#225;-lo de acordo com suas necessidades e prop&#243;sitos. Isso inclui oferecer a ferramenta sob a marca pr&#243;pria da organiza&#231;&#227;o, sem atribui&#231;&#227;o &#224; ferramenta da Cirurgi&#227;o General. Desta forma, espera-se que muitas organiza&#231;&#245;es promovam o ajuntamento de hist&#243;ricos de sa&#250;de familiar e o uso da nova ferramenta.</p>

<h4>Que tipo de organiza&#231;&#227;o poderia ser um "adotante" da ferramenta e seu c&#243;digo?</h4>
<p>Muitos planos de sa&#250;de j&#225; oferecem portais baseados na internet para seus clientes, e muitos deles fazem os registros eletr&#244;nicos de sa&#250;de pessoais dos seus clientes dispon&#237;veis na internet de uma forma segura. As organiza&#231;&#245;es poderiam oferecer sua pr&#243;pria vers&#227;o da ferramenta para seus clientes como parte de sua cole&#231;&#227;o de servi&#231;os eletr&#244;nicos de informa&#231;&#227;o. Muitos pagadores de servi&#231;os de sa&#250;de tamb&#233;m fornecem portais ou sites onde a ferramenta poderia ser inclu&#237;da sob sua pr&#243;pria marca. Fornecedores que produzem produtos de registros eletr&#244;nicos de sa&#250;de (HERs e PHRs) poderiam incluir a ferramenta em seus produtos, possivelmente adicionando recursos personalizados. Grupos de defesa da sa&#250;de e grupos de apoio ao paciente poderiam oferecer suas pr&#243;prias vers&#245;es da ferramenta, personalizadas para enfocar &#225;reas de interesse espec&#237;ficas. Outros, incluindo organiza&#231;&#245;es de profissionais de sa&#250;de e farmac&#234;uticas, consult&#243;rios m&#233;dicos ou outros fornecedores poderiam adotar e personalizar a ferramenta.</p>

<h4>Por que uma organiza&#231;&#227;o desejaria adotar a ferramenta?</h4>
<p>Um hist&#243;rico de sa&#250;de familiar &#233; uma parte importante de bons cuidados m&#233;dicos. A nova ferramenta faz com que a informa&#231;&#227;o seja f&#225;cil de obter, f&#225;cil de compartilhar, e pronta para melhor aproveitamento em um ambiente de EHRs (Registros Eletr&#244;nicos de Sa&#250;de). Al&#233;m disso, a hist&#243;ria de sa&#250;de familiar &#233; particularmente importante em identificar os riscos da doen&#231;a e em ajudar a tomar os passos necess&#225;rios para eliminar esses riscos e em identificar os primeiros sinais da doen&#231;a. Tudo isso representa passos que melhoram a qualidade da sa&#250;de e potencialmente reduzem a doen&#231;a e seus custos. Finalmente, como a ferramenta pode ser personalizada, diferentes organiza&#231;&#245;es podem oferecer recursos que podem ser especialmente &#250;teis para uma certa popula&#231;&#227;o ou que podem representar uma vantagem competitiva ou de qualidade.</p>

<h4>Quais s&#227;o as maneiras que os adotantes podem personalizar a ferramenta e seu c&#243;digo para melhor servir os seus pr&#243;prios fins?</h4>
<p>Al&#233;m de usar sua pr&#243;pria marca ou nome, adotantes podem adicionar recursos que melhoram a recolha de informa&#231;&#227;o por certas doen&#231;as, links para outros servi&#231;os na internet como ferramentas de avalia&#231;&#227;o de risco ou de apoio aos doentes, e outros aspectos que fazem com que a ferramenta seja mais compat&#237;vel com as opera&#231;&#245;es da entidade adotante. No entanto, adotantes devem evitar sugerindo que esta ferramenta providencia conselhos m&#233;dicos: ela &#233; um ve&#237;culo de informa&#231;&#227;o para ajudar consumidores e profissionais de sa&#250;de a tomarem decis&#245;es sobre a sa&#250;de e n&#227;o uma fonte de conselhos.</p>

<h4>Quais s&#227;o as obriga&#231;&#245;es que o adotante aceita?</h4>

<p>Embora a ferramenta possa ser personalizada, as normas fundamentais usadas na ferramenta e a interoperabilidade resultante da informa&#231;&#227;o gerada deve ser preservada. Esta interoperabilidade &#233; o cerne do valor da nova ferramenta. Como parte do processo do download do c&#243;digo, adontantes devem aceitar um <a href="end_user_agreement_pt.html">Contrato do Usu&#225;rio Final</a> no sentido de que a arquitetura principal do programa e a estrutura dos dados devem ser preservadas de tal forma que os dados gerados pelo software permane&#231;am compat&#237;veis com o software original. Al&#233;m disso, produtos personalizados n&#227;o podem reivindicar endosso pelo Departamento de Sa&#250;de e Servi&#231;os Humanos dos Estados Unidos (HHS) ou a Cirurgi&#227;o General.</p>

<h4>Como deve proceder uma organiza&#231;&#227;o se ela est&#225; interessada em adotar, ou em aprender mais sobre a ado&#231;&#227;o?</h4>
<p>Os interessados em adotar devem avan&#231;ar diretamente para o site do download, <a href="https://github.com/CBIIT/FHH" target="_blank">https://github.com/CBIIT/FHH</a>.</p>

<h4>H&#225; ajuda dispon&#237;vel para aqueles que desejam adotar a ferramenta e seu c&#243;digo?</h4>
<p>O processo de fazer o download &#233; desenhado para ser t&#227;o f&#225;cil como poss&#237;vel. Al&#233;m disso, o CBIIT mant&#233;m um centro de atendimento que est&#225; dispon&#237;vel para voc&#234;. Voc&#234; pode entrar em contato com o centro de atendimento:</p>
<p style="margin-left:25px;">
	CBIIT Apoio<br />
	Email: <a href="mailto:ncicbiit@mail.nih.gov">ncicbiit@mail.nih.gov</a><br />
	Local: 240.276.5541<br />
	Gratuitamente: 888.478.4423<br />
	<a href="http://cbiit.nci.nih.gov/support" target="_blank">http://cbiit.nci.nih.gov/support</a>
</p>
<p>Apoio por telefone est&#225; dispon&#237;vel entre as 9:00h &#224;s 17:00h Hor&#225;rio do Leste, segunda a sexta, mas se podem deixar mensagens fora do hor&#225;rio. Agradecemos novamente por seu interesse na ferramenta do Meu Retrato de Sa&#250;de Familiar.</p>

<h4>A informa&#231;&#227;o de sa&#250;de familiar agregada com esta ferramenta &#233; pretegida sob a Pol&#237;tica de Privacidade do HIPAA?</h4>
<p>Sim. Se a sua entidade est&#225; abrangida pelo Health Insurance Portability and Accountability Act de 1996 (HIPAA), a informa&#231;&#227;o de sa&#250;de da sua fam&#237;lia que voc&#234; agrega via esta ferramenta deve ser protegida como informa&#231;&#245;es de sa&#250;de individualmente identific&#225;veis como exigido pela pol&#237;tica de Privacidade do HIPAA. Voc&#234; pode usar e divulgar esta informa&#231;&#227;o como a Pol&#237;tica de Privacidade permite por qualquer outra informa&#231;&#227;o de sa&#250;de protegida sobre o indiv&#237;duo. Para mais informa&#231;&#245;es, por favor veja <a href="http://www.hhs.gov/ocr/privacy/familyhealthhistoryfaqs.pdf" target="_blank">http://www.hhs.gov/ocr/privacy/familyhealthhistoryfaqs.pdf</a>.</p>
<p>Voc&#234; vai precisar de um PDF reader para visualizar as perguntas mais frequentes PDF Acima. Adobe Reader &#233; um livre PDF Reader.<br /><a href="http://get.adobe.com/reader/" target="_blank">Download Adobe Reader gratuito!</a></p>

<h4>Quais s&#227;o as normas existentes que foram adotadas para fazer com que a ferramenta fosse interoper&#225;vel e EHR-pronta?</h4>
<p>A fim de tornar os produtos da ferramenta do Meu Retrato de Sa&#250;de Familiar interoper&#225;veis em um ambiente de EHR, os desenvolvedores da ferramenta t&#234;m usado as normas existentes incluindo o Modelo da Hist&#243;ria da Fam&#237;lia HL7, LOINC, SNOMED-CT e vocabul&#225;rio HL7. Al&#233;m disso, a ferramenta inclui um subconjunto de informa&#231;&#245;es aplic&#225;vel do conjunto de dados de base m&#237;nima para a hist&#243;ria de sa&#250;de familiar em conformidade com as recomenda&#231;&#245;es da Comunidade de Informa&#231;&#245;es da Sa&#250;de Americana (AHIC).</p>

<div><a href="#top">Topo da P&#225;gina</a></div>



</div>

<div class="helpTopTitlebar">
  	<a id="closeHelp" class="helpTitlebar" href="javascript:window.close()" align="right">Fechar esta janela</a>
</div>

</body>
</html>
