<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
    <head><script src="//assets.adobedtm.com/f1bfa9f7170c81b1a9a9ecdcc6c5215ee0b03c84/satelliteLib-4b219b82c4737db0e1797b6c511cf10c802c95cb.js"></script>
        <title>My Family Health Portrait</title>
        <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
        <META HTTP-EQUIV="Pragma" CONTENT="no-cache"/>

                <link rel="stylesheet" type="text/css" href="../../themes/deploy/help.css">    
        
    </head>
    <body>

<div class="helpTopTitlebar">
    <a id="closeHelp" class="helpTitlebar" href="javascript:window.close()" align="right">Cierre Esta Pantalla</a>
</div>

<div class='banner'>
    <img src="../../themes/deploy/banner_help.png" width="285" height="38" alt="My Family Health Portrait - A tool from the Surgeon General" /></div>
</div>


<div class='main'>                 

<a name="top"></a>

<h1>Glosario</h1>

<p>Este glosario contiene t&#0233;rminos usados para crear su "Perfil de Mi Historial de Salud Familiar" al igual que t&#0233;rminos m&#0233;dicos para a&#0241;adir enfermedades adicionales. Para una b&#0250;squeda r&#0225;pida y f&#0225;cil, seleccione la primera letra del t&#0233;rmino(s).</p>
<hr />
<p>
    <a href="#a">A</a> | 
    <a href="#b">B</a> | 
    <a href="#c">C</a> | 
    <a href="#d">D</a> | 
    <a href="#e">E</a> | 
    <a href="#f">F</a> | 
    <a href="#g">G</a> | 
    <a href="#h">H</a> | 
    <a href="#i">I</a> | 
    J | 
    K | 
    <a href="#l">L</a> | 
    <a href="#m">M</a> | 
    <a href="#n">N</a> | 
    <a href="#o">O</a> | 
    <a href="#p">P</a> | 
    Q | 
    R | 
    <a href="#s">S</a> | 
    <a href="#t">T</a> | 
    U | 
    <a href="#v">V</a> | 
    W | 
    X | 
    Y | 
    Z | 
</p>
<hr />

<a name="a"></a>
<h3>A</h3>
<div class="p">
<strong>Aborto espont&#0225;neo:</strong> El aborto espont&#0225;neo es la terminaci&#0243;n natural o accidental de un embarazo en una etapa en la que el embri&#0243;n o feto es incapaz de sobrevivir. Las mujeres que tiene un aborto involuntario pueden sangrar durante dos o m&#0225;s semanas o tener c&#0243;licos (tipo menstruales) o dolor abdominal intenso.</div>

<div class="p">
<strong>Alcoholismo:</strong> El alcoholismo se refiere a cualquier condici&#0243;n que resulta en el consumo continuo de bebidas alcoh&#0243;licas a pesar de los problemas de salud y las consecuencias sociales negativas que crea.</div>

<div class="p">
<strong>Anemia de c&#0233;lulas falciformes:</strong> Anemia de c&#0233;lulas falsimormes es una enfermedad hereditaria de los gl&#0243;bulos rojos. Se caracteriza por episodios de dolor, anemia (falta de gl&#0243;bulos rojos), infecciones graves y da&#0241;os en los &#0243;rganos vitales. Los gl&#0243;bulos rojos se atascan en los vasos sangu&#0237;neos peque&#0241;os, cortando el suministro de sangre a los tejidos cercanos. Cuando los tejidos no reciben el flujo normal de la sangre se da&#0241;an con el tiempo.</div>

<div class="p">
<strong>Angina:</strong> La angina es un dolor o malestar en el pecho como consecuencia de una cantidad insuficiente de sangre u ox&#0237;geno recibido por el m&#0250;sculo del coraz&#0243;n. En general, la angina puede sentirse como presi&#0243;n o un dolor opresivo en el pecho, pero el dolor tambi&#0233;n puede ocurrir en los hombros, los brazos, el cuello, la mand&#0237;bula o la espalda.</div>

<div class="p">
<strong>Anorexia nerviosa:</strong> La anorexia nerviosa es un desorden alimenticio caracterizado por el miedo de volverse obeso, una autoimagen distorsionada, un rechazo a la comida persistene y p&#0233;rdida de peso severo. Las personas con anorexia nerviosa se ven a s&#0237; mismos como gordos, incluso cuando est&#0225;n muy delgados. La anorexia nerviosa a menudo implica v&#0243;mitos frecuentes (auto-inducidos), ejercicio excesivo, desnutrici&#0243;n, amenorrea u otros cambios fisiol&#0243;gicos. H&#0225;bitos alimenticios inusuales pueden incluir evitar la ingesta de alimentos y comidas por completo, seleccionar algunos alimentos y comerlos en peque&#0241;as porciones o pesar y racionar cuidadosamente los alimentos.</div>

<div class="p">
<strong>Ansiedad:</strong> El miedo y la ansiedad son parte de la vida. Usted puede sentir ansiedad antes de tomar un examen o caminar por una calle oscura. Este tipo de ansiedad es &#0250;til; puede que se sienta m&#0225;s alerta o cuidadoso. Usualmente, la ansiedad termina poco despu&#0233;s de que uno haya salido de la situaci&#0243;n que la caus&#0243;. Sin embargo, para millones de personas en los Estados Unidos, la ansiedad no desaparece y empeora con el tiempo. Personas que sufren de ansiedad pueden tener dolores en el pecho o pesadillas. Incluso pueden tener miedo de salir de casa.</div>

<div class="p">
<strong>Apendicitis:</strong> La apendicitis es una inflamaci&#0243;n del ap&#0233;ndice, un peque&#0241;o saco situado en el abdomen inferior derecho y unido al intestino grueso (o colon). Una vez que comienza la inflamaci&#0243;n, se considera una emergencia m&#0233;dica, ya que no existe un tratamiento m&#0233;dico eficaz. Si se retrasa el tratamiento, el ap&#0233;ndice puede romperse y causar una infecci&#0243;n e incluso la muerte. La mayor&#0237;a de los pacientes se recuperan sin dificultad (o con dificultad m&#0237;nima) con tratamiento inmediato. La extirpaci&#0243;n del ap&#0233;ndice (apendicectom&#0237;a) parece no causar cambios en la funci&#0243;n digestiva.</div>

<div class="p">
<strong>Apnea del sue&#0241;o:</strong> La &#0225;pnea del sue&#0241;o ocurre cuando la respiraci&#0243;n de una persona que duerme se interrumpe, lo que resulta en la interrupci&#0243;n del ciclo normal del sue&#0241;o. Con esta condici&#0243;n obstructiva, partes de la via respiratoria de la persona que se encuentra durmiendo pierden tono muscular y colapsan parcialmente. Aunque las personas con apnea del sue&#0241;o a menudo no recuerdan nada de esto, se quejan de somnolencia excesiva durante el d&#0237;a. La apnea del sue&#0241;o, si no se trata, puede aumentar la probabilidad de tener presi&#0243;n arterial alta e incluso un ataque al coraz&#0243;n o un derrame cerebral.</div>

<div class="p">
<strong>Artritis:</strong> La artritis es la inflamaci&#0243;n de las articulaciones y el deterioro del cart&#0237;lago que protege las articulaciones. El cart&#0237;lago tambi&#0233;n absorbe el golpe cuando se ejerce presi&#0243;n sobre la articulaci&#0243;n al caminar o al realizar otras actividades que requieran que la persona soporte el peso. Sin la cantidad usual de cart&#0237;lago, los huesos se rozan, causando dolor, hinchaz&#0243;n y rigidez. Las formas comunes de artritis son la gota, osteoartritis y la artritis reumatoide.</div>

<div class="p">
<strong>Artritis reumatoide:</strong> La artritis reumatoide (AR) es una enfermedad cr&#0243;nica que se caracteriza por la inflamaci&#0243;n del revestimiento de las articulaciones. Puede llevar a da&#0241;os en las articulaciones a largo plazo, lo que resulta en dolor cr&#0243;nico, p&#0233;rdida de la funci&#0243;n y la discapacidad. Como la AR es cr&#0243;nica, puede durar indefinidamente. AR tiende a ser sim&#0233;trica, es decir, si AR afecta una rodilla, es muy probable que la otra rodilla se ver&#0225; afectada. Aunque AR puede afectar a otras partes del cuerpo, a menudo afecta a las mu&#0241;ecas y los dedos. Una persona con AR puede sentirse cansado, tener fiebres ocasionales, perder el apetito, perder peso y generalmente no se siente bien.</div>

<div class="p">
<strong>Asma:</strong> El asma es una enfermedad en la que las v&#0237;as respiratorias de los pulmones se constri&#0241;en, inflaman o irritan. Durante la respiraci&#0243;n normal, el aire se mueve libremente y las v&#0237;as respiratorias se relajan. Con el asma, el flujo de aire es restringido y las v&#0237;as respiratorias se tensan. Con menos suministro de aire normal, una persona puede sentir dificultad para respirar, causando un sonido sibilante llamado sibilancia. Las personas con asma generalmente tienen v&#0237;as respiratorias rojas e hinchadas, una condici&#0243;n que se considera contribuye en gran medida a los da&#0241;os del pulm&#0243;n que ocurren a largo plazo.</div>

<div class="p">
<strong>Autismo:</strong> El autismo es un trastorno cerebral que afecta la capacidad de comunicaci&#0243;n e interacci&#0243;n social de una persona. Tambi&#0233;n se caracteriza por la obsesi&#0243;n con las actividades repetitivas, apego excesivo a ciertos objetos y capacidad de atenci&#0243;n reducida.</div>

<p><a href="#top">Tapa de la p&#225;gina</a></p>
<hr />

<a name="b"></a>
<h3>B</h3>

<div class="p">
<strong>Bulimia:</strong> La bulimia es un trastorno alimenticio caracterizado por atracones frecuentes seguidos por medidas para prevenir el aumento de peso, como v&#0243;mitos autoinducidos, uso de laxantes, y dieta o ayuno. La bulimia suele ir acompa&#0241;ado de sentimientos de culpa, depresi&#0243;n y auto-condena.</div>


<p><a href="#top">Tapa de la p&#225;gina</a></p>
<hr />

<a name="c"></a>
<h3>C</h3>
<div class="p">
<strong>C&#0225;ncer:</strong> El c&#0225;ncer comienza en las c&#0233;lulas, que son los componentes b&#0225;sicos de su cuerpo. Normalmente, el cuerpo forma nuevas c&#0233;lulas a medida que los necesita, reemplazando a las c&#0233;lulas viejas que mueren. A veces este proceso sale mal. Nuevas c&#0233;lulas crecen, incluso cuando usted no las necesita, y las c&#0233;lulas viejas no mueren cuando deber&#0237;an. Estas c&#0233;lulas adicionales forman una masa llamada tumor. Los tumores pueden ser benignos o malignos. Los tumores benignos no son cancerosos mientras que los malignos s&#0237; lo son. Las c&#0233;lulas de tumores malignos pueden invadir los tejidos cercanos. Tambi&#0233;n pueden desprenderse y diseminarse a otras partes del cuerpo.</div>

<div class="p">
<strong>C&#0225;ncer de es&#0243;fago:</strong> El es&#0243;fago es un tubo hueco que transporta los alimentos y los l&#0237;quidos desde la garganta hasta el est&#0243;mago. El c&#0225;ncer de es&#0243;fago temprano generalmente no causa s&#0237;ntomas. Sin embargo, a medida que el c&#0225;ncer crece, los s&#0237;ntomas pueden incluir dolor o dificultad al tragar, p&#0233;rdida de peso y tos con sangre.</div>

<div class="p">
<strong>C&#0225;ncer de est&#0243;mago:</strong> El c&#0225;ncer de est&#0243;mago es tambi&#0233;n llamado c&#0225;ncer g&#0225;strico. Es un tipo de c&#0225;ncer que ocurre en el est&#0243;mago. El est&#0243;mago es un &#0243;rgano que ayuda a digerir los alimentos.</div>

<div class="p">
<strong>C&#0225;ncer de la ves&#0237;cula biliar:</strong> El c&#0225;ncer de la ves&#0237;cula biliar es una enfermedad rara donde las c&#0233;lulas malignas (cancerosas) se encuentran en los tejidos de la vesicular, un &#0243;rgano en forma de pera que se encuentra justo debajo del h&#0237;gado en el abdomen superior. La ves&#0237;cula almacena la bilis, un l&#0237;quido producido por el h&#0237;gado para digerir las grasas. Cuando los alimentos se desintegran en el est&#0243;mago y los intestinos, la bilis se libera de la ves&#0237;cula biliar a trav&#0233;s de un tubo llamado el conducto biliar com&#0250;n, que conecta la ves&#0237;cula biliar y el h&#0237;gado a la primera parte del intestino delgado. C&#0225;ncer de la ves&#0237;cula biliar puede causar ictericia (coloraci&#0243;n amarillenta de la piel y la parte blanca de los ojos), dolor por encima del est&#0243;mago, fiebre, n&#0225;useas y v&#0243;mitos, hinchaz&#0243;n y bultos en el abdomen.</div>

<div class="p">
<strong>C&#0225;ncer de mama:</strong> El c&#0225;ncer de mama es un tumor maligno (canceroso) que se origina en las c&#0233;lulas de la mama. La enfermedad se presenta principalmente en las mujeres, pero puede afectar a los hombres tambi&#0233;n. El c&#0225;ncer de mama puede diseminarse a otros tejidos u &#0243;rganos en el cuerpo como los ganglios linf&#0225;ticos, los huesos, el h&#0237;gado, los pulmones y el cerebro.</div>

<div class="p">
<strong>C&#0225;ncer de ovario:</strong> El c&#0225;ncer de ovario es un tumor maligno (canceroso) que se origina en las c&#0233;lulas del ovario. El c&#0225;ncer de ovario puede propagarse a otros tejidos u &#0243;rganos en el cuerpo como los ganglios linf&#0225;ticos, el h&#0237;gado, los intestinos, los pulmones y el cerebro.</div>

<div class="p">
<strong>C&#0225;ncer de piel:</strong> El c&#0225;ncer de piel es una forma de c&#0225;ncer en la cual los tumores se desarrollan en la capa m&#0225;s externa de la piel (epidermis). Es m&#0225;s probable que el cancer de piel ocurra en personas que tienen la piel blanca, ojos claros, pelo rubio o rojo, una tendencia a quemarse o a desarrollar pecas cuando se exponen al sol y una historia de exposici&#0243;n al sol. Cualquier persona con antecedentes familiares de c&#0225;ncer de piel tambi&#0233;n tiene un mayor riesgo de desarrollar c&#0225;ncer de piel.</div>

<div class="p">
<strong>C&#0225;ncer de pr&#0243;stata:</strong> El c&#0225;ncer de pr&#0243;stata es un tumor maligno que se origina en la gl&#0225;ndula prost&#0225;tica de los hombres. La pr&#0243;stata produce el l&#0237;quido seminal, el l&#0237;quido en el semen que protege, apoya y ayuda a transportar el esperma. C&#0225;ncer en la pr&#0243;stata se desarrolla cuando se producen cambios en el ADN para todos los tipos de c&#0233;lulas. Las c&#0233;lulas normales pueden crecer sin regulaci&#0243;n por los procesos que normalmente controlan el nacimiento y la muerte celular, cuando se cambia el ADN. Los hombres con c&#0225;ncer de pr&#0243;stata pueden experimentar micci&#0243;n frecuente, dolor o ardor al orinar, flujo urinario d&#0233;bil o interrumpido, y la necesidad de orinar con frecuencia por la noche.</div>

<div class="p">
<strong>C&#0225;ncer de pulm&#0243;n:</strong> El c&#0225;ncer de pulm&#0243;n es el crecimiento descontrolado de c&#0233;lulas anormales en uno o ambos de los pulmones. Las c&#0233;lulas normales del tejido pulmonar se reproducen y forman tejido pulmonar sano. Sin embargo, las c&#0233;lulas anormales se reproducen r&#0225;pidamente y no forman tejido pulmonar normal, lo que lleva al desarrollo de tumores. Los tumores causan que el pulm&#0243;n no funcione correctamente.</div>

<div class="p">
<strong>C&#0225;ncer de ri&#0241;&#0243;n:</strong> Usted tiene dos ri&#0241;ones. Los ri&#0241;ones son &#0243;rganos del tama&#0241;o del pu&#0241;o que se encuentran a cada lado de la columna vertebral por encima de su cintura. Los peque&#0241;os tubos en el interior de los ri&#0241;ones filtran y limpian la sangre, eliminando los desechos corporales y produciendo orina. El c&#0225;ncer de ri&#0241;&#0243;n se desarrolla en el revestimiento de los peque&#0241;os tubos dentro de sus ri&#0241;ones. Ocurre con mayor frecuencia en personas mayores de 40 a&#0241;os. Los factores de riesgo incluyen ser fumador, tener ciertas condiciones gen&#0233;ticas y el mal uso de medicamentos para el dolor durante mucho tiempo.</div>

<div class="p">
<strong>C&#0225;ncer de tiroides:</strong> El c&#0225;ncer de tiroides es un c&#0225;ncer que se forma en la gl&#0225;ndula tiroides que produce hormonas para controlar la frecuencia card&#0237;aca, la presi&#0243;n arterial, la temperatura corporal y el peso. Los s&#0237;ntomas pueden incluir aparici&#0243;n de bultos en frente del cuello y por debajo de la manzana de Ad&#0225;n, dificultad para tragar, dificultad para respirar y dolor en el cuello.</div>

<div class="p">
    <strong>C&#0225;ncer uterino:</strong> El c&#0225;ncer uterino ocurre cuando tejido canceroso crece a lo largo de la pared del &#0250;tero. Ocurre sobre todo despu&#0233;s de la menopausia y a menudo resulta en sangrado vaginal. Las mujeres que tienen c&#0225;ncer de &#0250;tero tambi&#0233;n pueden sentir dolor en la region abdominal inferior o c&#0243;licos p&#0233;lvicos.
</div>

<div class="p">
    <strong>C&#0225;ncer de vejiga:</strong> El c&#0225;ncer de vejiga es el c&#0225;ncer del &#0243;rgano situado en la cavidad p&#0233;lvica que recolecta y contiene la orina hasta que sale de su cuerpo. Los signos y s&#0237;ntomas no suelen detectarse en sus etapas iniciales.
</div>

<div class="p">
    <strong>C&#0225;ncer de colon:</strong> El c&#0225;ncer de colon o c&#0225;ncer colorrectal es un tumor maligno (canceroso) que se origina en las c&#0233;lulas del colon o el recto. El c&#0225;ncer de colon se puede propagar a otros tejidos u &#0243;rganos en el cuerpo como los ganglios linf&#0225;ticos, el h&#0237;gado, los pulmones y el cerebro.
</div>

<div class="p">
    <strong>C&#0225;ncer de p&#0225;ncreas:</strong> El c&#0225;ncer de p&#0225;ncreas se desarrolla cuando las c&#0233;lulas cancerosas en los tejidos de su pancreas, el &#0243;rgano grande que se encuentra en posici&#0243;n horizontal detr&#0225;s de la parte inferior de su est&#0243;mago. El p&#0225;ncreas es el principal responsable de ayudar a la digesti&#0243;n y ayudar a regular el metabolismo de los hidratos de carbono. Los s&#0237;ntomas pueden incluir dolor abdominal superior, p&#0233;rdida de apetito, p&#0233;rdida de peso considerable, coloraci&#0243;n amarillenta de la piel, n&#0225;useas, picaz&#0243;n, problemas digestivos y depresi&#0243;n.
</div>

<div class="p">
    <strong>C&#0225;ncer muscular:</strong> El c&#0225;ncer muscular es un tipo de c&#0225;ncer que ocurre en los m&#0250;sculos del cuerpo que se utilizan para el movimiento (m&#0250;sculos esquel&#0233;ticos), la digesti&#0243;n (m&#0250;sculo liso) y los latidos del coraz&#0243;n (miocardio).
</div>

<div class="p">
    <strong>Cirrosis:</strong> Cirrosis es una enfermedad cr&#0243;nica del h&#0237;gado que se caracteriza por la sustituci&#0243;n de tejido normal con tejido cicatricial fibroso. Cuando el tejido de la cicatriz reemplaza el tejido normal, el flujo de sangre a trav&#0233;s del h&#0237;gado se bloquea. El bloqueo impide que el h&#0237;gado funcione correctamente y puede resultar en la p&#0233;rdida de c&#0233;lulas de h&#0237;gado funcionales. Aunque la cirrosis tiene muchas causas, el alcoholismo y la hepatitis C han sido identificadas como las causas m&#0225;s comunes.
</div>

<div class="p">
    <strong>Co&#0225;gulos de sangre:</strong> Un co&#0225;gulo de sangre es sangre que ha cambiado de un estado l&#0237;quido a s&#0243;lido. Cuando esto ocurre en el interior de un vaso sangu&#0237;neo tambi&#0233;n se le llama trombo. Los co&#0225;gulos de sangre dentro de los vasos sangu&#0237;neos pueden permanecer adheridos a su sitio o pueden moverse a trav&#0233;s del torrente sangu&#0237;neo. A veces, estos co&#0225;gulos pueden bloquear el flujo sangu&#0237;neo a partes importantes del cuerpo, como el coraz&#0243;n (infarto de miocardio), cerebro (accidente cerebrovascular) o en los pulmones (embolia pulmonar). Hay varias condiciones que pueden ocurrir en las familias que hacen que sea m&#0225;s probable que se formen co&#0225;gulos sangu&#0237;neos.
</div>

<div class="p">
    <strong>Co&#0225;gulo de sangre en los pulmones o los brazos (embolia pulmonar):</strong> Una embolia pulmonar es un bloqueo s&#0250;bito de una arteria pulmonar. La causa suele ser un co&#0225;gulo de sangre en la pierna llamado trombosis venosa profunda que se desprende y viaja a trav&#0233;s del torrente sangu&#0237;neo hasta el pulm&#0243;n. Si un co&#0225;gulo es grande, o si hay muchos co&#0225;gulos, la embolia pulmonar puede causar la muerte.
</div>

<div class="p">
    <strong>Co&#0225;gulos de sangre en las piernas (trombosis venosa profunda):</strong> La trombosis venosa profunda o TVP es un co&#0225;gulo de sangre que se forma en una vena profunda en el cuerpo. La mayor&#0237;a de los co&#0225;gulos venosos profundos ocurren en la pierna o el muslo. Si se hincha la vena, la condici&#0243;n se denomina tromboflebitis. La trombosis venosa profunda puede desprenderse y causar un problema grave en el pulm&#0243;n, llamado embolia pulmonary, un ataque al coraz&#0243;n o un derrame cerebral.
</div>

<div class="p">
    <strong>Colitis ulcerativa:</strong> La colitis ulcerativa es una enfermedad que causa &#0250;lceras en la membrana que cubre el recto y el colon. Pertenece al grupo de enfermedades llamado enfermedad inflamatoria intestinal. Las &#0250;lceras se forman donde la inflamaci&#0243;n ha matado a las c&#0233;lulas que normalmente recubren el colon.
</div>

<div class="p">
    <strong>Convulsiones:</strong> Las convulsiones son cambios temporales en la funci&#0243;n del cerebro que toman la forma de cambios de estado mental, t&#0243;nica o movimientos cl&#0243;nicos de los brazos y las piernas, y varios otros s&#0237;ntomas. Las convulsiones pueden causar cambios involuntarios en el movimiento del cuerpo o de la funci&#0243;n, sensaci&#0243;n, conciencia o el comportamiento. Un ataque puede durar desde unos pocos segundos a un estado continuo que no se detiene sin intervenci&#0243;n. Las convulsiones se asocian frecuentemente con una contracci&#0243;n repentina e involuntaria de un grupo de m&#0250;sculos. Sin embargo, un ataque puede ser tan sutil como entumecimiento migratorio de una parte del cuerpo, una breve p&#0233;rdida de la memoria, destellos brillantes, oler o sentir un olor desagradable, una extra&#0241;a sensaci&#0243;n epig&#0225;strica o una sensaci&#0243;n de miedo. Por lo tanto, las convulsiones se clasifican normalmente como motoras, sensoriales, auton&#0243;micas, emocionales o cognitivas.
</div>

<p><a href="#top">Tapa de la p&#225;gina</a></p>
<hr />

<a name="d"></a>
<h3>D</h3>
<div class="p">
<strong>Demencia:</strong> La demencia es una palabra que se refiere a un grupo de s&#0237;ntomas causados por trastornos que afectan al cerebro. No es una enfermedad espec&#0237;fica. Las personas con demencia pueden no ser capaces de pensar lo suficientemente bien como para hacer actividades normales, tales como vestirse o comer. Pueden perder su capacidad para resolver problemas o controlar sus emociones. Sus personalidades pueden cambiar. Pueden llegar a ser agitados o ver cosas que no est&#0225;n all&#0237;.</div>

<div class="p">
<strong>Depresi&#0243;n:</strong> La depresi&#0243;n es una enfermedad m&#0233;dica seria que afecta al cerebro. Es algo m&#0225;s que una sensaci&#0243;n de estar "decaido" por unos d&#0237;as. Si usted es uno de los m&#0225;s de 20 millones de personas en los Estados Unidos que sufren de depresi&#0243;n, los sentimientos no desaparecen. Ellos persisten e interfieren con su vida cotidiana. La depresi&#0243;n puede ser hereditaria y por lo general comienza entre los 15 y 30 a&#0241;os de edad.</div>

<div class="p">
<strong>Derrame cerebral:</strong> Un derrame cerebral es un evento que ocurre cuando un vaso sangu&#0237;neo llevando ox&#0237;geno y nutrientes al cerebro estalla o se bloquea. Sin la sangre y el ox&#0237;geno, las c&#0233;lulas nerviosas en el &#0225;rea afectada del cerebro mueren en cuesti&#0243;n de minutos, lo que resulta en la p&#0233;rdida de la capacidad de hablar y moverse. Estos s&#0237;ntomas pueden ser permanentes. Cuando duran menos de 24 horas y la funci&#0243;n regresa a la normalidad, se le llama un mini-derrame cerebral o AIT (ataque isqu&#0233;mico transitorio).</div>

<div class="p">
<strong>Desorden alimenticio:</strong> Los des&#0243;rdenes alimenticios constituyen problemas graves de conducta. Estos desordenes incluyen:
<ul>
    <li>La anorexia nerviosa, que es cuando uno se siente demasiado delgado pero no come lo suficiente porque piensa que est&#0225; gordo.</li>
    <li>La bulimia nerviosa, que implica per&#0237;odos de comer en exceso seguidos de purgas, a veces a trav&#0233;s de la provocaci&#0243;n del v&#0243;mito o el uso de laxantes</li>
    <li>Los atracones, que es comer fuera de control</li>
</ul>
</div>

<div class="p">
<strong>Diabetes:</strong> La diabetes es una enfermedad en la cual el cuerpo no produce o no utiliza adecuadamente la insulina. La insulina es una hormona producida en el p&#0225;ncreas, un &#0243;rgano cerca del est&#0243;mago. La insulina es necesaria para convertir el az&#0250;car y otros alimentos en energ&#0237;a. En una persona con diabetes que no ha sido tratada se acumulan cantidades excesivas de az&#0250;car en la sangre.</div>

<div class="p">
<strong>Diabetes gestacional (diabetes y embarazo):</strong> La diabetes es una enfermedad en la cual el nivel de glucosa, o az&#0250;car, es demasiado alto. Cuando usted est&#0225; embarazada, el exceso de glucosa no es bueno para su beb&#0233;. De cada 100 mujeres embarazadas en los Estados Unidos, entre tres y ocho desarrollan diabetes gestacional. La diabetes gestacional es la diabetes que ocurre por primera vez cuando una mujer est&#0225; embarazada.</div>

<div class="p"><strong>Diabetes tipo 1:</strong> La diabetes significa que la glucosa en su sangre, o az&#0250;car en la sangre, es demasiado alta. En la diabetes tipo 1, el p&#0225;ncreas no produce insulina. La insulina es una hormona que ayuda a la glucose entrar en las c&#0233;lulas para darles energ&#0237;a. Sin insulina, el exceso de glucosa permanece en la sangre. Con el tiempo, el nivel alto de glucosa en la sangre puede causar serios problemas con su coraz&#0243;n, ojos, ri&#0241;ones, nervios, enc&#0237;as y dientes.</div>
<div class="p"><strong>Diabetes tipo 2:</strong> La diabetes significa que la glucosa en su sangre, o az&#0250;car en la sangre, es demasiado alta. Con la diabetes tipo 2 su cuerpo no usa bien el az&#0250;car en la sangre. Con el tiempo, la glucosa en sangre alta puede conducir a serios problemas con el coraz&#0243;n, los ojos, los ri&#0241;ones, los nervios, las enc&#0237;as y los dientes.</div>
<div class="p"><strong>Distrofia Muscular:</strong> Distrofia muscular (DM) es un grupo de enfermedades hereditarias poco frecuentes en las fibras musculares son particularmente susceptibles a da&#0241;os. DM se caracteriza por debilidad progresiva y degeneraci&#0243;n de los m&#0250;sculos esquel&#0233;ticos que controlan el movimiento. En las &#0250;ltimas etapas de la distrofia muscular, la grasa y el tejido conjuntivo a menudo reemplazan las fibras musculares. En algunos tipos de distrofia muscular, los m&#0250;sculos del coraz&#0243;n, otros m&#0250;sculos involuntarios y otros &#0243;rganos se ven afectados. Las personas con DM pueden tener s&#0237;ntomas como debilidad muscular, falta de coordinaci&#0243;n, p&#0233;rdida de movilidad y paralisis progresiva.</div>

<p><a href="#top">Tapa de la p&#225;gina</a></p>
<hr />

<a name="e"></a>
<h3>E</h3>
<div class="p">
<strong>Eczema:</strong> Eczema es una enfermedad cr&#0243;nica de larga duraci&#0243;n que afecta a la piel. No se puede transmitir de una persona a otra. Causa picaz&#0243;n extrema. Rascarse repetidamente y en exceso puede dar lugar a otros s&#0237;ntomas como enrojecimiento, hinchaz&#0243;n, formaci&#0243;n de grietas, secreci&#0243;n de l&#0237;quido transparente y formaci&#0243;n de costras y descamaci&#0243;n. Aunque no se conoce la causa del eczema, la enfermedad parece ser el resultado de una combinaci&#0243;n de factores gen&#0233;ticos y ambientales.
</div>

<div class="p">
<strong>Enfermedad cr&#0243;nica respiratoria inferior:</strong> Enfermedades cr&#0243;nicas respiratorias inferiores afectan a la parte inferior de las v&#0237;as respiratorias incluyendo los pulmones. Enfermedad pulmonar obstructiva cr&#0243;nica (EPOC), el asma y la bronquitis cr&#0243;nica son ejemplos de enfermedades respiratorias inferiores cr&#0243;nicas.</div>

<div class="p">
<strong>Enfermedad de Alzheimer:</strong> La enfermedad de Alzheimer (ED) es la forma m&#0225;s com&#0250;n de demencia entre las personas mayores. La demencia es un trastorno cerebral que afecta seriamente la capacidad de una persona para llevar a cabo las actividades diarias.</div>

<div class="p">
<strong>Enfermedad de Crohn:</strong> La Enfermedad de Crohn provoca la inflamaci&#0243;n del sistema digestivo. Pertenece a un grupo de enfermedades llamado enfermedad inflamatoria intestinal. La Enfermedad de Crohn puede afectar a cualquier &#0225;rea de la boca hasta el ano. A menudo afecta la parte inferior del intestino delgado llamada &#0237;leon. La Enfermedad de Crohn parece correr en algunas familias. Puede ocurrir en personas de todas las edades, pero m&#0225;s a menudo se diagnostica en adultos j&#0243;venes.</div>

<div class="p">
<strong>Enfermedad de Gaucher:</strong> La enfermedad de Gaucher es un trastorno metab&#0243;lico hereditario en el cual las cantidades perjudiciales de una sustancia grasa llamada glucocerebrosidasa se acumula en el bazo, h&#0237;gado, pulmones, m&#0233;dula &#0243;sea y, a veces en el cerebro. Todos los pacientes con la enfermedad de Gaucher presentan una deficiencia de una enzima llamada glucocerebrosidasa que est&#0225; implicada en la ruptura y el reciclaje de la glucocerebr&#0243;sidos. La acumulaci&#0243;n de este material graso dentro de las c&#0233;lulas impide que las c&#0233;lulas y los &#0243;rganos funcionen correctamente. La enfermedad de Gaucher es una de varias enfermedades de almacenamiento de l&#0237;pidos.</div>

<div class="p">
    <strong>Enfermedad de M&#0233;ni&#0232;re:</strong> la enfermedad de M&#0233;ni&#0232;re es una anormalidad del o&#0237;do interno y es una causa com&#0250;n de p&#0233;rdida de la audici&#0243;n. El exceso de l&#0237;quido en el o&#0237;do interno provoca hinchaz&#0243;n, lo cual puede romper las membranas del o&#0237;do interno. Esto puede causar que el l&#0237;quido en su o&#0237;do interno se mezcle con otro l&#0237;quido. Las personas con la enfermedad de M&#0233;ni&#0232;re pueden experimentar v&#0233;rtigo (mareos), tinnitus (zumbido), p&#0233;rdida auditiva intermitente y presi&#0243;n del o&#0237;do o dolor.
</div>

<div class="p">
    <strong>Enfermedad de Parkinson:</strong> La enfermedad de Parkinson es un trastorno progresivo que afecta a las c&#0233;lulas nerviosas (neuronas) en la secci&#0243;n del cerebro que controla el movimiento muscular. Las personas que tiene la enfermedad de Parkinson con frecuencia experimentan temblores, rigidez muscular, dificultad para caminar, lentitud del habla y problemas de equilibrio y coordinaci&#0243;n. Los signos y s&#0237;ntomas se vuelven gradualmente peores con el tiempo.
</div>

<div class="p">
    <strong>Enfermedad del coraz&#0243;n:</strong> La enfermedad card&#0237;aca es tambi&#0233;n conocida como enfermedad de las arterias coronarias. Es una condici&#0243;n cr&#0243;nica en la cual las arterias coronarias (coraz&#0243;n) se bloquean de una acumulaci&#0243;n de sustancias similares a la grasa llamadas placas. Las placas pueden limitar o bloquear completamente el flujo de sangre al coraz&#0243;n. Cuando esto sucede, las c&#0233;lulas del coraz&#0243;n pueden ser permanentemente lesionadas y morir. Los ataques al coraz&#0243;n y angina generalmente se deben a la enfermedad card&#0237;aca coronaria.
</div>
<div class="p">
    <strong>Enfermedad Digestiva:</strong> Cuando usted come, el cuerpo descompone los alimentos a una forma que puede utilizar para formar y nutrir las c&#0233;lulas y proporcionar energ&#0237;a. Este proceso se llama digesti&#0243;n. Su sistema digestivo es una serie de &#0243;rganos huecos unidos por un tubo retorcido y largo. Se extiende desde la boca hasta el ano, e incluye el es&#0243;fago, el est&#0243;mago y el intestino delgado y grueso. El h&#0237;gado, la ves&#0237;cula biliar y el p&#0225;ncreas tambi&#0233;n est&#0225;n involucrados. Ellos producen jugos para ayudar a la digesti&#0243;n. Las enfermedades digestivas pueden afectar a cualquier parte de su sistema digestivo.
</div>
<div class="p">
    <strong>Tipos de enfermedades gastrointestinales:</strong> Enfermedades gastrointestinales, llamadas enfermedades GI afectan al est&#0243;mago y a los intestinos del cuerpo.
</div>
<div class="p">
    <strong>Enfermedad &#0243;sea:</strong> Sus huesos lo ayudan a moverse y le dan forma y soporte a su cuerpo. Son tejidos que se reconstruyen constantemente durante toda su vida. Durante la ni&#0241;ez y la adolescencia, su cuerpo produce hueso nuevo m&#0225;s r&#0225;pido de lo que elimina el viejo. Despu&#0233;s de aproximadamente 20 a&#0241;os de edad, usted puede perder hueso m&#0225;s r&#0225;pido de lo que lo gana.
</div>
<div class="p">
    <strong>Enfermedad pulmonar:</strong> Cuando usted respira, los pulmones toman el ox&#0237;geno del aire y lo env&#0237;an a la circulaci&#0243;n sangu&#0237;nea. Las c&#0233;lulas del cuerpo necesitan ox&#0237;geno para funcionar y crecer. Las personas con enfermedades pulmonares tienen dificultad para respirar. El t&#0233;rmino enfermedad pulmonar se refiere a muchos trastornos que afectan a los pulmones, tales como asma, enfermedad pulmonar obstructiva cr&#0243;nica, infecciones como influenza, neumon&#0237;a, tuberculosis, c&#0225;ncer de pulm&#0243;n, y muchos otros problemas respiratorios.
</div>
<div class="p">
    <strong>Tipos de enfermedades pulmonares:</strong> Las enfermedades pulmonares son enfermedades que afectan a los &#0243;rganos del cuerpo que se utilizan para respirar.
</div>
<div class="p">
    <strong>Enfermedad Pulmonar Obstructiva Cr&#0243;nica (EPOC):</strong> La Enfermedad Pulmonar Obstructiva Cr&#0243;nica (EPOC) hace que sea dificil respirar. Escupir flema suele ser el primer s&#0237;ntoma de la EPOC. La bronquitis cr&#0243;nica y el enfisema son EPOC comunes. El consumo de cigarrillos es la causa m&#0225;s com&#0250;n de la EPOC. Respirar otros tipos de irritantes como la contaminaci&#0243;n, el polvo o productos qu&#0237;micos tambi&#0233;n puede causar o contribuir a la EPOC.
</div>
<div class="p">
    <strong>Enfermedad renal:</strong> La enfermedad renal es el resultado del da&#0241;o a las peque&#0241;as estructuras dentro de los ri&#0241;ones que filtran la sangre conocidas como nefronas. El da&#0241;o se produce gradualmente durante muchos a&#0241;os y en ambos ri&#0241;ones. Algunas de las causas comunes son la diabetes, la presi&#0243;n arterial alta y la herencia de genes con predisposici&#0243;n a la enfermedad renal.
</div>
<div class="p">
    <strong>Tipos de enfermedades renales:</strong> Las enfermedades renales son aquellas que interfieren con la capacidad del ri&#0241;&#0243;n para filtrar los desechos corporales y limpiar la sangre.
</div>
<div class="p">
    <strong>Enfermedad renal diab&#0233;tica (nefropat&#0237;a diab&#0233;tica):</strong> Si usted tiene diabetes, sus niveles de az&#0250;car en la sangre son demasiado altos. Con el tiempo, esto puede da&#0241;ar a los ri&#0241;ones. Los ri&#0241;ones son los filtros que limpian la sangre. Si est&#0225;n da&#0241;ados, los desechos y l&#0237;quidos se acumulan en la sangre en lugar de dejar su cuerpo. El da&#0241;o renal causado por la diabetes se llama nefropat&#0237;a diabetic. Comienza mucho antes de que usted tenga s&#0237;ntomas.
</div>
<div class="p">
    <strong>Enfermedades renales presentes desde el nacimiento:</strong> Estas son las enfermedades renales con las que nace un beb&#0233;. Por ejemplo, la enfermedad renal poliqu&#0237;stica autos&#0243;mica recesiva (ERPAR) es una tipo de enfermedad renal poco com&#0250;n en la que el beb&#0233; tiene muchos quistes renales (sacos llenos de l&#0237;quido) al nacer. ERPAR puede transmitirse en las familias.
</div>
<div class="p">
    <strong>Enfermedades renales qu&#0237;sticas:</strong> Quistes son sacos llenos de l&#0237;quido. A veces quistes crecen en los ri&#0241;ones y pueden evitar que los ri&#0241;ones funcionen bien. Las personas con muchos quistes renales frecuentemente tienen una condici&#0243;n hereditaria que causa la formaci&#0243;n de quistes.
</div>
<div class="p">
    <strong>Enfisema:</strong> El enfisema es una enfermedad pulmonar caracterizada por un aumento anormal en el tama&#0241;o de los espacios ocupados por aire junto con la p&#0233;rdida de elasticidad del tejido pulmonar. Estas caracter&#0237;sticas dan como resultado una respiraci&#0243;n pesada y una mayor susceptibilidad a la infecci&#0243;n.
</div>
<div class="p">
    <strong>Epilepsia:</strong> La epilepsia es un trastorno cerebral que se caracteriza por convulsiones, espasmos musculares y p&#0233;rdida de la conciencia. La epilepsia es un trastorno con muchas causas posibles. Podr&#0237;a ser el resultado de una anormalidad en las conexiones del cerebro, un desequilibrio de las sustancias qu&#0237;micas involucrados en la se&#0241;alizaci&#0243;n de los nervios (neurotransmisores), o una combinaci&#0243;n de estos factores. La epilepsia no es necesariamente lo mismo que convulsiones. S&#0243;lo cuando las personas han tenido dos o m&#0225;s convulsiones se les considera epil&#0233;pticos.
</div>
<div class="p">
    <strong>Esclerosis multiple:</strong> La esclerosis m&#0250;ltiple (EM) es una enfermedad impredesible del sistema nervioso central en el que se interrumpe la comunicaci&#0243;n entre el cerebro y otras partes del cuerpo. Muchos expertos creen que la esclerosis m&#0250;ltiple es una enfermedad autoinmune, donde el sistema inmune lanza un ataque defensivo contra sus propios tejidos. El s&#0237;ntoma inicial de la EM es a menudo visi&#0243;n borrosa o doble, distorsi&#0243;n de color rojo-verde, o incluso ceguera en un ojo. La mayor&#0237;a de los pacientes con EM experimentan debilidad muscular en las extremidades y tienen dificultades con la coordinaci&#0243;n y el equilibrio. Hay casos en que las personas con EM pueden sufrir una p&#0233;rdida de audici&#0243;n.
</div>
<div class="p">
    <strong>Espina b&#0237;fida:</strong> La espina b&#0237;fida es el desarrollo incompleto del cerebro, la m&#0233;dula espinal y/o la membrana protectora que rodea el cerebro y la m&#0233;dula espinal (meninges). Es un defecto cong&#0233;nito grave que ocurre cuando el tejido que rodea la m&#0233;dula espinal durante el desarrollo de un feto no se cierra correctamente. Al final del primer mes de embarazo, la espina b&#0237;fida se produce cuando los dos lados de la columna vertebral del embri&#0243;n no logran unirse, dejando un &#0225;rea abierta. En algunos casos, la m&#0233;dula espinal u otras membranas pueden empujar a trav&#0233;s de esta abertura en la espalda del embri&#0243;n. Aunque esta condici&#0243;n normalmente se puede detectar antes de que nazca un beb&#0233;, puede ser tratada de inmediato.
</div>
<div class="p">
    <strong>Esquizofrenia:</strong> La esquizofrenia es un trastorno cerebral grave de toda la vida. Las personas que la padecen pueden escuchar voces, ver cosas que no existen o creer que otros est&#0225;n leyendo o en control de sus mentes.
</div>


<p><a href="#top">Tapa de la p&#225;gina</a></p>
<hr />

<a name="f"></a>
<h3>F</h3>
<div class="p">
<strong>Fibromas:</strong> Los fibromas son tumores benignos del &#0250;tero y la indicaci&#0243;n m&#0225;s frecuente para una histerectom&#0237;a (una operaci&#0243;n quir&#0250;rgica durante la cual se extirpa el &#0250;tero). Los fibromas pueden estar presentes sin haber sido detectados. Pueden causar una incidencia de enfermedad significativa, lo que incluye sangrado menstrual abundante o prolongado, presi&#0243;n o dolor p&#0233;lvico, y, en raros casos, una funci&#0243;n reproductiva anormal. Los fibromas pueden ser retirados del cuerpo si causan incomodidad o si est&#0225;n asociados con sangrado uterino.</div>

<div class="p"><strong>Fibrosis qu&#0237;stica:</strong> La fibrosis qu&#0237;stica es una enfermedad gen&#0233;tica mortal que causa que el cuerpo produzca moco espeso y pegajoso que obstruye los pulmones, lleva a la infecci&#0243;n y causa bloqueo en el p&#0225;ncreas. Este bloqueo no permite que las enzimas digestivas lleguen al intestino donde se requieren para digerir los alimentos.</div>

<div class="p"><strong>Fobia social:</strong> Una fobia es un tipo de trastorno de ansiedad. Es un temor fuerte e irracional de algo que representa poco o ning&#0250;n peligro real. Hay muchos tipos diferentes de fobias. Las personas con fobias intentan evitar a lo que temen.</div>

<p><a href="#top">Tapa de la p&#225;gina</a></p>
<hr />

<a name="g"></a>
<h3>G</h3>
<div class="p">
<strong>Glaucoma:</strong> El glaucoma es un grupo de enfermedades caracterizadas por presi&#0243;n anormalmente alta del fluido dentro del ojo, nervios &#0243;pticos da&#0241;ados, endurecimiento del globo ocular y p&#0233;rdida entre parcial y completa de la vision.</div>

<div class="p">
<strong>Gota:</strong> La gota es un trastorno hereditario en el que el &#0225;cido &#0250;rico se acumula en el cuerpo, frecuentemente causando inflamaci&#0243;n dolorosa de las articulaciones, especialmente de los pies y las manos. Los dep&#0243;sitos de &#0225;cido &#0250;rico tambi&#0233;n pueden acumularse debajo de la piel, formando grumos. C&#0225;lculos renales tambi&#0233;n se pueden formar a partir de la acumulaci&#0243;n de &#0225;cido &#0250;rico.</div>


<p><a href="#top">Tapa de la p&#225;gina</a></p>
<hr />

<a name="h"></a>
<h3>H</h3>
<div class="p">
<strong>Hipertensi&#0243;n:</strong> La hipertensi&#0243;n arterial es la presi&#0243;n arterial alta. Cuando late, el coraz&#0243;n bombea sangre a las arterias y crea presi&#0243;n (presi&#0243;n arterial) en ellos. Esta presi&#0243;n es resultado de la sangre que se bombea en las arterias y a trav&#0233;s del sistema circulatorio, as&#0237; como las arterias que resisten el flujo de sangre. Cuando est&#0225; sano, las arterias son elasticas con capa muscular, estirandose cuando la sangre se bombea a trav&#0233;s de ellas. La presi&#0243;n arterial es la fuerza en las arterias cuando el coraz&#0243;n late (presi&#0243;n sist&#0243;lica) y cuando el coraz&#0243;n est&#0225; en reposo (presi&#0243;n diast&#0243;lica) y se mide en mil&#0237;metros de mercurio (mm Hg). La hipertensi&#0243;n se define como una presi&#0243;n arterial superior o igual a 140 mm Hg de presi&#0243;n sist&#0243;lica o mayor que o igual a 90 mm Hg de presi&#0243;n diast&#0243;lica.</div>

<div class="p">
<strong>Hipocondr&#0237;a:</strong> La hipocondr&#0237;a es la persistente convicci&#0243;n de que uno esta enfermo o que probabemente se enferme. Esto con frecuencia involucra s&#0237;ntomas cuando la enfermedad no est&#0225; presente ni es probable. La hipocondr&#0237;a es persistente pesar de la certeza y evidencia m&#0233;dica a lo contrario. Las personas con hipocondr&#0237;a pueden aceptar solo temporalmente la seguridad de que no hay una explicaci&#0243;n f&#0237;sica para sus s&#0237;ntomas.</div>

<div class="p">
<strong>Hipoglicemia:</strong> La hipoglucemia, tambi&#0233;n conocida como bajo nivel de az&#0250;car en la sangre, se produce cuando el nivel de glucosa en la sangre (az&#0250;car en la sangre) cae demasiado bajo como para proporcionar suficiente energ&#0237;a para las actividades de su cuerpo. Hipoglicemia es la incapacidad del cuerpo de manejar adecuadamente las grandes cantidades de az&#0250;car. La glucosa es un combustible importante para el cuerpo. Despu&#0233;s de las comidas, los carbohidratos se descomponen en az&#0250;cares simples a trav&#0233;s del proceso de digesti&#0243;n. Az&#0250;cares entran en el torrente sangu&#0237;neo como glucosa, lo que hace que el nivel de az&#0250;car aumente en la sangre. El p&#0225;ncreas secreta la hormona insulina en la sangre para bajar la glucosa a niveles normales. Para las personas con hipoglicemia, el p&#0225;ncreas env&#0237;a demasiada insulina y el az&#0250;car en la sangre cae por debajo del nivel normal necesario para mantener el bienestar.</div>


<p><a href="#top">Tapa de la p&#225;gina</a></p>
<hr />

<a name="i"></a>
<h3>I</h3>
<div class="p">
<strong>Ictericia:</strong> La ictericia es una descoloraci&#0243;n amarillenta de la parte blanca de los ojos, la piel y las membranas mucosas causada por la deposici&#0243;n de sales biliares en estos tejidos. Se presenta como un s&#0237;ntoma de diversas enfermedades, tales como la hepatitis, que afectan el procesamiento de la bilis.</div>

<div class="p">
<strong>Influenza (gripe):</strong> La gripe es una infecci&#0243;n respiratoria causada por una serie de virus. Los virus pasan por el aire y entran al cuerpo por la nariz o la boca. Entre el 5% y el 20% de las personas en los EE.UU. contraen la gripe cada a&#0241;o. La gripe puede ser grave o incluso mortal para las personas mayores, los reci&#0233;n nacidos y las personas con ciertas enfermedades cr&#0243;nicas.</div>

<div class="p">
<strong>Insomnio:</strong> El insomnio es un desorden del sue&#0241;o caracterizado por una incapacidad para dormir o permanecer dormido durante durante la noche por un per&#0237;odo razonable. El n&#0250;mero de horas de sue&#0241;o que una persona consigue o el tiempo que tarda para conciliar el sue&#0241;o no define al insomnio. Personas con insomnio normalmente no pueden cerrar los ojos por m&#0225;s de unos minutos a la vez. El insomnio puede ser causado por el miedo, estr&#0233;s y la ansiedad. Una mente hiperactiva tambi&#0233;n puede causar insomnio.</div>

<p><a href="#top">Tapa de la p&#225;gina</a></p>
<hr />

<a name="l"></a>
<h3>L</h3>
<div class="p">
<strong>Leucemia:</strong> La leucemia es el c&#0225;ncer de las c&#0233;lulas blancas de la sangre. Los gl&#0243;bulos blancos ayudan a su cuerpo a combatir infecciones. Sus c&#0233;lulas de sangre se forman en la m&#0233;dula &#0243;sea. En el caso de la leucemia, sin embargo, la m&#0233;dula &#0243;sea produce gl&#0243;bulos blancos anormales. Estas c&#0233;lulas anormales desplazan a las c&#0233;lulas sangu&#0237;neas sanas, lo que dificulta que la sangre cumpla con su trabajo.</div>

<div class="p">
<strong>Linfoma:</strong> Linfoma es un c&#0225;ncer de la parte del sistema inmunol&#0243;gico llamada el sistema linf&#0225;tico. Hay muchos tipos de linfoma. Un tipo de linfoma se llama linfoma de Hodgkin mientras que el resto de linfomas se conocen como linfoma no Hodgkin.</div>

<div class="p">
<strong>Linfoma de Hodgkin:</strong> El linfoma de Hodgkin es un c&#0225;ncer del tejido linf&#0225;tico que se encuentra en los ganglios linf&#0225;ticos, el bazo, el h&#0237;gado y los huesos. Los ganglios linf&#0225;ticos son peque&#0241;os &#0243;rganos en forma de frijol que se encuentran debajo de la piel en el cuello, las axilas y la ingle, as&#0237; como en el interior del t&#0243;rax, el abdomen y la pelvis. Ellos hacen y almacenan gl&#0243;bulos blancos que combaten las infecciones (linfocitos). Est&#0225;n conectados en todo el cuerpo por los vasos linf&#0225;ticos, los cuales transportan un l&#0237;quido acuoso incoloro (l&#0237;quido linf&#0225;tico) que contiene los linfocitos. Las personas con linfoma de Hodgkin, tienen los ganglios linf&#0225;ticos hinchados causando un aumento de la presion en las estructuras importantes del cuerpo.</div>

<div class="p">
<strong>Lymphoma No Hodgkin:</strong> Los linfomas son c&#0225;nceres del sistema linf&#0225;tico del cuerpo que lucha contra la infecci&#0243;n y la enfermedad. Los linfomas se producen cuando las c&#0233;lulas se dividen demasiado y muy r&#0225;pidamente. C&#0233;lulas linf&#0225;ticas pueden saturar, invadir, destruir los tejidos linfoides y propagarse a otros &#0243;rganos. Como resultado, los ganglios linf&#0225;ticos pueden hincharse, especialmente en la zona superior del cuerpo. Los s&#0237;ntomas m&#0225;s graves pueden incluir p&#0233;rdida de peso, fiebre, sudores nocturnos, picaz&#0243;n inexplicable.</div>

<p><a href="#top">Tapa de la p&#225;gina</a></p>
<hr />

<a name="m"></a>
<h3>M</h3>
<div class="p">
<strong>Melanoma:</strong> El melanoma es una enfermedad en la cual las c&#0233;lulas cancerosas se forman dentro de las c&#0233;lulas que dan a la piel su color natural (melanocitos). Es el tipo m&#0225;s grave de c&#0225;ncer de piel, y por lo general comienza con un lunar. El melanoma es casi 100 por ciento curable cuando se detecta en sus primeras etapas. Sin embargo, tambi&#0233;n es probable que se propague a otras partes del cuerpo.</div>

<div class="p">
<strong>Muerte accidental:</strong> Una muerte accidental ocurre como resultado de un accidente, como por ejemplo un accidente automovil&#0237;stico, ahogo o incendio.</div>

<p><a href="#top">Tapa de la p&#225;gina</a></p>
<hr />

<a name="n"></a>
<h3>N</h3>
<div class="p">
<strong>Narcolepsia:</strong> La narcolepsia es un desorden cr&#0243;nico del sue&#0241;o sin causas conocidas. Las personas con narcolepsia tienen sue&#0241;o excesivo y abrumador durante el d&#0237;a, incluso despu&#0233;s de dormir adecuadamente durante la noche. Son propensos a sentirse somnolientos o quedarse dormidos, frecuentemente en momentos y lugares inadecuados. Estas personas pueden sufrir ataques de sue&#0241;o durante el d&#0237;a con o sin previo aviso. Los ataques pueden ocurrir varias veces en un solo d&#0237;a. La somnolencia puede persistir durante per&#0237;odos prolongados de tiempo.</div>

<div class="p">
<strong>Neumon&#0237;a:</strong> La neumon&#0237;a es una inflamaci&#0243;n de los pulmones, por lo general causada por una infecci&#0243;n. Tres causas comunes son las bacterias, virus y hongos. Tambi&#0233;n puede obtener la neumon&#0237;a por la inhalaci&#0243;n accidental de un l&#0237;quido o qu&#0237;mico. Las personas con mayor riesgo son mayores de 65 a&#0241;os o menor de 2 a&#0241;os de edad, o ya tiene problemas de salud.</div>

<div class="p">
<strong>Nivel de colesterol elevado:</strong> El colesterol es una sustancia cerosa, parecida a la grasa que se encuentra en todas partes del cuerpo. Su cuerpo necesita un poco de colesterol para funcionar adecuadamente. Pero si usted tiene demasiado colesterol en su sangre, puede adherirse a las paredes de las arterias formando placas. Las placas pueden estrechar las arterias o incluso bloquearlas. Hay varios tipos de hiperlipidemia, dependiendo del tipo de grasa cuyo nivel es demasiado alto en la sangre.</div>

<p><a href="#top">Tapa de la p&#225;gina</a></p>
<hr />

<a name="o"></a>
<h3>O</h3>
<div class="p">
<strong>Obesidad:</strong> La obesidad se refiere estrictamente a una cantidad de grasa corporal en exceso. No se debe confundir con el sobrepeso. El exceso de peso, seg&#0250;n lo definido por profesionales de la salud, significa exceso de peso corporal que incluye m&#0250;sculo, hueso, grasa y agua. La obesidad se produce cuando se consumen m&#0225;s calor&#0237;as de las que se queman.</div>

<div class="p">
<strong>Osteoartritis:</strong> La osteoartritis es una enfermedad de las articulaciones donde el tejido resbaladizo que cubre los extremos de los huesos en una articulaci&#0243;n (cart&#0237;lago) se rompe y se desgasta. El cart&#0237;lago sano permite que los huesos se deslizan unos sobre otros y ayuda a absorber el choque de movimiento. Cuando el cart&#0237;lago se deteriora, huesos bajo el cart&#0237;lago se rozan causando dolor, hinchaz&#0243;n y p&#0233;rdida de movimiento en la articulaci&#0243;n. La osteoartritis tambi&#0233;n puede resultar en lo siguiente:

<ul>
    <li>Las articulaciones pierden su forma normal.</li>
    <li>Espolones &#0243;seos crecen en los bordes de las articulaciones.</li>
    <li>Pedazos de hueso o cart&#0237;lago que se rompen y flotan en el interior del espacio de la articulaci&#0243;n, lo que causa m&#0225;s dolor y da&#0241;o.</li>
</ul></div>

<div class="p">
<strong>Osteoporosis:</strong> La osteoporosis es una enfermedad caracterizada por una masa &#0243;sea baja y deterioro estructural del tejido &#0243;seo. Esto conduce a la fragilidad &#0243;sea y un aumento de la susceptibilidad a las fracturas. Aunque cualquier hueso puede ser afectado por la osteoporosis, ocurre con mayor frecuencia en la cadera, columna y mu&#0241;eca.
</div>

<div class="p">
<strong>Otras/desconocidas enfermedades renales:</strong> Hay muchas otras condiciones que pueden afectar la forma o la funci&#0243;n de los ri&#0241;ones, incluyendo la estructura anormal del ri&#0241;&#0243;n desde el nacimiento (por ejemplo, ri&#0241;&#0243;n en herradura); condiciones inmunes como el lupus (nefritis l&#0250;pica), y la hipertensi&#0243;n.</div>

<div class="p">
<strong>Otras/inesperadas causas de la muerte:</strong> Muertes inesperadas ocurren cuando no se espera que la persona se muera de una manera determinada, en un lugar determinado, o que se muera en absoluto.</div>

<p><a href="#top">Tapa de la p&#225;gina</a></p>
<hr />

<a name="p"></a>
<h3>P</h3>
<div class="p">
<strong>Par&#0225;lisis cerebral:</strong> La par&#0225;lisis cerebral constituye un grupo de trastornos causados por el da&#0241;o cerebral que ocurre en o antes del nacimiento. Los trastornos son causados por un desarrollo defectuoso de o da&#0241;os a &#0225;reas motrices en el cerebro que interrumpen la habilidad del cerebro para controlar el movimiento y la postura. Los s&#0237;ntomas de la par&#0225;lisis cerebral incluyen dificultad con la motricidad fina (tareas como escribir o utilizar tijeras), dificultad para caminar o mantener el equilibrio y movimientos involuntarios o trastornos del habla.</div>

<div class="p">
<strong>Polio:</strong> La polio es una enfermedad contagiosa y altamente devastadora causada por un virus. Se contagia a trav&#0233;s del contacto de persona a persona. Invade el sistema nervioso y puede causar par&#0225;lisis total en cuesti&#0243;n de horas. El virus entra en el cuerpo a trav&#0233;s de la boca y se multiplica en el intestino. Los s&#0237;ntomas iniciales pueden incluir fiebre, fatiga, dolor de cabeza, v&#0243;mitos, rigidez en el cuello y dolor en las extremidades. Despu&#0233;s de que el virus se propaga por todo el cuerpo, destruye las c&#0233;lulas nerviosas que activan los m&#0250;sculos. Estas c&#0233;lulas nerviosas no pueden ser regenerados y los m&#0250;sculos afectados ya no funcionan. La par&#0225;lisis es irreversible.</div>

<div class="p">
<strong>P&#0243;lipos col&#0243;nicos:</strong> Un p&#0243;lipo es un pedazo de tejido que crece en el interior de su cuerpo. Los p&#0243;lipos col&#0243;nicos crecen en el intestino grueso o colon. La mayor&#0237;a de los p&#0243;lipos no son peligrosos. Sin embargo, algunos p&#0243;lipos pueden convertirse en c&#0225;ncer o pueden ya ser c&#0225;ncer. Para estar seguro, los m&#0233;dicos extirpan los p&#0243;lipos y los examinan.</div>

<div class="p">
<strong>Presi&#0243;n arterial alta:</strong> Ver Hipertensi&#0243;n.</div>

<div class="p">
<strong>Psoriasis:</strong> La psoriasis es una enfermedad cr&#0243;nica de la piel de escamas e inflamaci&#0243;n que ocurre cuando las c&#0233;lulas de la piel aumentan r&#0225;pidamente desde su origen por debajo de la superficie de la piel y se acumulan en la superficie antes de que tengan la oportunidad de madurar (volumen de negocios). Volumen de negocios por lo general toma alrededor de un mes, pero en la psoriasis puede ocurrir en tan s&#0243;lo unos d&#0237;as. Por lo general resulta en parches de (inflamado) piel gruesa, de color rojo cubiertas de escamas plateadas. Tienden a ocurrir en los codos, rodillas, piernas, cuero cabelludo, espalda baja, la cara, las palmas y las plantas de los pies, pero pueden ocurrir en la piel en cualquier parte del cuerpo.</div>

<p><a href="#top">Tapa de la p&#225;gina</a></p>
<hr />


<a name="s"></a>
<h3>S</h3>
<div class="p">
<strong>SIDA:</strong> El SIDA (S&#0237;ndrome de Inmunodeficiencia Adquirida) es una condici&#0243;n cr&#0243;nica y potencialmente mortal causada por el virus de inmunodeficiencia humana (VIH). El SIDA es la etapa final y m&#0225;s grave de VIH durante la cual ocurren da&#0241;os graves en el sistema inmunol&#0243;gico. Al da&#0241;ar o destruir las c&#0233;lulas del sistema inmunol&#0243;gico de la persona, el VIH interfiere con la capacidad del cuerpo para combatir con eficacia los virus, bacterias y hongos que causan enfermedades. Esto hace que la persona sea m&#0225;s susceptible a ciertos tipos de c&#0225;nceres e infecciones oportunistas que normalmente son resistidas por el cuerpo. SIDA comienza cuando la cuenta de las c&#0233;lulas CD4 (o c&#0233;lulas T) en el cuerpo de una persona infectada cae por debajo de 200. Las maneras m&#0225;s comunes de transmision del VIH son a trav&#0233;s del contacto sexual (incluyendo la v&#0237;a oral, vaginal y anal), por medio de la sangre (a trav&#0233;s de transfusiones de sangre) o el uso compartido de agujas, o de madre a hijo. Una mujer embarazada puede transmitir el virus a su feto por medio de la circulaci&#0243;n sangu&#0237;nea que comparten, y una madre lactante puede transmitir el VIH a su beb&#0233; por medio de su leche.</div>

<div class="p">
<strong>S&#0237;ndrome de Down:</strong> El s&#0237;ndrome de Down es una alteracion cromos&#0243;mica m&#0225;s com&#0250;nmente asociada con retraso mental y falta de tonicidad muscular (hipoton&#0237;a) durante la infancia. Las personas con s&#0237;ndrome de Down tienen un mayor riesgo de defectos card&#0237;acos, problemas digestivos como el reflujo gastroesof&#0225;gico o la enfermedad cel&#0237;aca y la p&#0233;rdida de audici&#0243;n. Adem&#0225;s, algunas personas con s&#0237;ndrome de Down tienen reducida la actividad de la gl&#0225;ndula tiroides (hipotiroidismo).</div>


<div class="p">
<strong>S&#0237;ndrome de Fatiga Cr&#0243;nica:</strong> El s&#0237;ndrome de fatiga cr&#0243;nica (SFC) es un s&#0237;ndrome por lo general acompa&#0241;ado por un deterioro de la memoria a corto plazo o concentraci&#0243;n, dolor de garganta, n&#0243;dulos linf&#0225;ticos sensibles, dolor muscular o de las articulaciones y dolor de cabeza no relacionado con alguna condici&#0243;n m&#0233;dica pre-existente. CFS est&#0225; caracterizado como un s&#0237;ndrome debilitante y profundo que no es aliviado por el reposo en cama regular.</div>

<div class="p">
<strong>S&#0237;ndrome de Guillain-Barr&#0233;:</strong> El s&#0237;ndrome de Guillain-Barr&#0233; (SGB) es un trastorno inflamatorio/inmunol&#0243;gico del los nervios perifericos y la m&#0233;dula espinal. SGB se caracteriza por el r&#0225;pido inicio de debilidad y, a menudo, par&#0225;lisis de las piernas, los brazos, los m&#0250;sculos y la cara para respirar.</div>

<div class="p">
<strong>S&#0237;ndrome de Marfan:</strong> El s&#0237;ndrome de Marfan es una enfermedad hereditaria que afecta el tejido que mantiene al cuerpo unido y proporciona un marco para el crecimiento y el desarrollo (tejido conectivo). En el s&#0237;ndrome de Marfan, el tejido conectivo es defectuoso y no act&#0250;a como debiera. Dado a que el tejido conectivo se encuentra por todo el cuerpo, el s&#0237;ndrome de Marfan puede afectar muchos de los sistemas del cuerpo, incluyendo el sistema esquel&#0233;tico, sistema circulatorio, sistema nervioso, los ojos, la piel y los pulmones.</div>

<div class="p">
<strong>S&#0237;ndrome de Muerte Infantil S&#0250;bita:</strong> El S&#0237;ndrome de Muerte Infantil S&#0250;bita (SMIS) es la muerte repentina e inexplicable de un ni&#0241;o menor de un a&#0241;o de edad. Algunas personas llaman a SMIS "muerte de cuna" porque muchos beb&#0233;s que mueren de SMIS se encuentran en sus cunas.</div>

<div class="p">
<strong>S&#0237;ndrome de Reye:</strong> El s&#0237;ndrome de Reye es una enfermedad que afecta a todos los &#0243;rganos del cuerpo. Sin embargo, es m&#0225;s prejudicial para el cerebro y al h&#0237;gado. Puede causar un aumento agudo de la presi&#0243;n dentro del cerebro y aumentos masivos en el h&#0237;gado. El S&#0237;ndrome de Reye ocurre com&#0250;nmente durante la recuperaci&#0243;n de una infecci&#0243;n viral, aunque tambi&#0233;n se puede desarrollar hasta una semana despu&#0233;s del comienzo de la enfermedad viral. Los s&#0237;ntomas pueden incluir n&#0225;useas persistentes, disminuci&#0243;n del estado de alerta y la p&#0233;rdida de la cognici&#0243;n, conducta combativa y letargo frecuente. A medida que la enfermedad progresa, los s&#0237;ntomas pueden incluir la p&#0233;rdida de conciencia o convulsiones.</div>

<div class="p">
<strong>S&#0237;ndrome de Tourette:</strong> El s&#0237;ndrome de Tourette es un trastorno neurol&#0243;gico definido por m&#0250;ltiples tics motores y vocales que duran m&#0225;s de un a&#0241;o. Muchas personas s&#0243;lo tienen tics motores o s&#0243;lo tics vocales. Los primeros s&#0237;ntomas por lo general son los movimientos involuntarios (tics) de la cara, los brazos, las piernas o el tronco. Estos tics son frecuentes, repetitivos y r&#0225;pidos. El primer s&#0237;ntoma suele ser un tic facial (abrir y cerrar de ojos, la nariz o la contracci&#0243;n mueca), y se sustituye o se a&#0241;ade a otros tics del cuello, tronco y extremidades. Tics verbales suelen ocurrir con los movimientos y se pueden expresar en forma de gru&#0241;idos, carraspeo, gritos y ladridos. Tics verbales pueden expresarse tambi&#0233;n en el uso involuntario de palabras obscenas o socialmente inapropiadas o gestos obscenos.</div>

<div class="p">
<strong>S&#0237;ndrome de Usher:</strong> El s&#0237;ndrome de Usher es una enfermedad hereditaria que se presenta al nacer o poco despu&#0233;s de nacer, lo que resulta en una deficiencia del o&#0237;do moderada a severa, p&#0233;rdida de visi&#0243;n progresiva y a veces en problemas de equilibrio.</div>

<div class="p">
<strong>S&#0237;ndrome del intestino irritable:</strong> El s&#0237;ndrome del intestino irritable (SII) es un problema que afecta al intestino grueso. Puede causar c&#0243;licos abdominales, distenci&#0243;n y cambios en los h&#0225;bitos intestinales. Algunas personas con este trastorno sufren de estre&#0241;imiento, algunas de diarrhea, y otras vacilan entre estre&#0241;imiento y diarrea. Aunque el SII puede causar muchas molestias, no da&#0241;a el intestino.</div>

<div class="p">
<strong>Suicidio:</strong> Las personas pueden considerar el suicidio cuando est&#0225;n desesperadas y no pueden ver otra soluci&#0243;n a sus problemas. El suicidio frecuentemente se relaciona con la depresi&#0243;n grave, el abuso de alcohol o sustancias, o un evento estresante importante.</div>

<p><a href="#top">Tapa de la p&#225;gina</a></p>
<hr />

<a name="t"></a>
<h3>T</h3>
<div class="p">
<strong>Tipos de trastornos neurol&#0243;gicos:</strong> Los trastornos neurol&#0243;gicos son enfermedades que afectan al sistema nervioso. Un trastorno neurol&#0243;gico es una enfermedad o lesi&#0243;n del cerebro o nervios fuera del cerebro que causa problemas f&#0237;sicos y/o mentales.</div>

<div class="p">
<strong>Trastorno bipolar:</strong> El trastorno bipolar es una enfermedad mental grave. Personas que sufren de esta enfermedad tienen cambios de humor dr&#0225;sticos. Pueden vacilar entre sentirse excesivamente en&#0233;rgicas, "en las nubes", y/o irritable a sentirse triste y sin esperanza y de vuelta otravez. A menudo tienen estados de &#0225;nimo normales en el medio. El sentimiento de energia excesiva se llama man&#0237;a. La sensaci&#0243;n de sentirse triste y sin esperanza es la depresi&#0243;n.</div>

<div class="p">
<strong>Trastorno de D&#0233;ficit de Atenci&#0243;n e Hiperactividad/Trastorno de D&#0233;ficit de Atenci&#0243;n:</strong> El TDAH (Trastorno de D&#0233;ficit de Atenci&#0243;n e Hiperactividad) es un problema de falta de atenci&#0243;n, exceso de actividad, impulsividad o una combinaci&#0243;n de estos y otros s&#0237;ntomas. Para ser diagnosticado con TDAH, los s&#0237;ntomas deben estar fuera del rango normal que corresponde a la edad y el desarrollo del ni&#0241;o. Estudios han demostrado que los cerebros de los ni&#0241;os con TDAH son diferentes a los de otros ni&#0241;os. Ni&#0241;os con TDAH manejan neurotransmisores (incluyendo dopamina, serotonina y adrenalina) de una manera distinta a la de sus compa&#0241;eros. El TDAH es, en la mayor&#0237;a de los casos, gen&#0233;tico. El TDAH a veces tambi&#0233;n se conoce como TDA (Trastorno de D&#0233;ficit de Atenci&#0243;n).</div>

<div class="p">
<strong>Trastorno de estr&#0233;s postraum&#0225;tico:</strong> Trastorno de estr&#0233;s postraum&#0225;tico (TEPT) es una enfermedad real. Usted puede obtener el TEPT despu&#0233;s de haber vivido o presenciado un acontecimiento traum&#0225;tico, como la guerra, un hurac&#0225;n, la violaci&#0243;n, el abuso f&#0237;sico o un accidente grave. TEPT hace que te sientas estresado y con miedo despu&#0233;s de que el peligro ha pasado. Afecta su vida y a las personas que te rodean.</div>

<div class="p"><strong>Trastorno de p&#0225;nico:</strong> El trastorno de p&#0225;nico es un trastorno de ansiedad. Causa ataques de p&#0225;nico, que son sensaciones repentinas de terror sin raz&#0243;n. Los ataques de p&#0225;nico pueden ocurrir en cualquier momento, en cualquier lugar y sin previo aviso. Usted puede vivir con el temor de sufrir otro ataque de p&#0225;nico y evitar los lugares donde haya sufrido un ataque.</div>
<div class="p"><strong>Trastorno de personalidad:</strong> Los trastornos de personalidad son patrones a largo plazo de pensamientos y comportamientos que causan graves problemas en las relaciones y el trabajo. Las personas con trastornos de personalidad tienen dificultad para manejar el estr&#0233;s y los problemas cotidianos. A menudo tienen relaciones tormentosas con otras personas. La causa exacta de los trastornos de personalidad se desconoce. Sin embargo, los genes y las experiencias de la infancia pueden desempe&#0241;ar un papel.</div>
<div class="p"><strong>Trastorno obsesivo-compulsivo:</strong> Trastorno obsesivo-compulsivo (TOC) es un trastorno de ansiedad caracterizado por pensamientos recurrentes no deseados (obsesiones), conductas repetitivas (compulsiones) o todo lo anterior. Las personas con TOC pueden realizar conductas repetitivas (por ejemplo, lavarse las manos, contar, revisar o limpiar) con la esperanza de prevenir pensamientos obsesivos o hacer que desaparezcan. Estos comportamientos s&#0243;lo proporcionan un alivio temporal. La falta de realizaci&#0243;n de ellos aumenta la ansiedad. Las personas con TOC pueden tener una duda constante.</div>
<div class="p"><strong>Trastornos psicol&#0243;gicos:</strong> Un trastorno psicol&#0243;gico es una enfermedad m&#0233;dica que afecta al cerebro. Puede causar problemas en la forma en que una persona piensa o c&#0243;mo se sienten. Un trastorno psicol&#0243;gico es tambi&#0233;n llamada enfermedad mental. La depresi&#0243;n es un ejemplo de un trastorno psicol&#0243;gico.</div>


<p><a href="#top">Tapa de la p&#225;gina</a></p>
<hr />

<a name="v"></a>
<h3>V</h3>
<div class="p">
<strong>V&#0233;rtigo:</strong> El v&#0233;rtigo es la sensaci&#0243;n de movimiento irregular o de girar frecuentemente asociada con mareos o una sensaci&#0243;n de estar aturdido o tembloroso. El vertigo est&#0225; relacionado con el sentido del equilibrio y es el resultado de una infecci&#0243;n en el o&#0237;do interno. Los o&#0237;dos internos supervisan las direcciones de inflexi&#0243;n motion-, movimiento adelante-atr&#0225;s, movi&#0233;ndose de lado a lado y se mueve hacia arriba y hacia abajo.</div>

<div class="p">
<strong>VIH:</strong> El VIH (Virus de Inmunodeficiencia Humana) es una infecci&#0243;n que destruye gradualmente el sistema inmunol&#0243;gico, dando lugar a infecciones en contra de las cuales es dif&#0237;ciles que el cuerpo luche. Aunque las personas que se infectan con el VIH no presenten s&#0237;ntomas durante un m&#0225;ximo de 10 a&#0241;os, a&#0250;n pueden transmitir la infecci&#0243;n a otros. Su sistema inmunol&#0243;gico se debilita gradualmente hasta que son diagnosticados con SIDA. Los s&#0237;ntomas comunes pueden incluir dolor de garganta, rigidez muscular o dolor, dolor de cabeza, diarrea, inflamaci&#0243;n de ganglios linf&#0225;ticos, fiebre, fatiga, y distintos tipos de erupciones e infecciones vaginales frecuentes.</div>

<div class="p">
    <strong>Vitiligo:</strong> El vitiligo es una enfermedad de la piel caracterizada por manchas sin pigmentaci&#0243;n frecuentemente rodeadas por un borde pigmentado. Las personas que desarrollan vitiligo notan inicialmente manchas blancas (despigmentaci&#0243;n) en su piel. Estas manchas tienden a formarse en las &#0225;reas expuestas al sol, como las manos, pies, brazos, cara y labios. El vit&#0237;ligo tambi&#0233;n puede ser hereditario.
</div>

<p><a href="#top">Tapa de la p&#225;gina</a></p>
<hr />

<a name="w"></a>
<!--
<h3>W</h3>
<div class="p">
<strong>???glossary.term.???</strong>: 
???glossary.description.???</div>

<p><a href="#top">Tapa de la p&#225;gina</a></p>
<hr />
-->

<a name="x"></a>
<!--
<h3>X</h3>
<div class="p">
<strong>???glossary.term.???</strong>: 
???glossary.description.???</div>

<p><a href="#top">Tapa de la p&#225;gina</a></p>
<hr />
-->

<a name="y"></a>
<!--
<h3>Y</h3>
<div class="p">
<strong>???glossary.term.???</strong>: 
???glossary.description.???</div>

<p><a href="#top">Tapa de la p&#225;gina</a></p>
<hr />
-->

<a name="z"></a>
<!--
<h3>Z</h3>
<div class="p">
<strong>???glossary.term.???</strong>: 
???glossary.description.???</div>

<p><a href="#top">Tapa de la p&#225;gina</a></p>
<hr />
-->



</div>

<div class="helpTopTitlebar">
    <a id="closeHelp" class="helpTitlebar" href="javascript:window.close()" align="right">Cierre Esta Pantalla</a>
</div>

<script type="text/javascript">_satellite.pageBottom();</script></body>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-2686643-4', 'auto');
  ga('send', 'pageview');

</script>
</html>