<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
    <head>
        <title>My Family Health Portrait</title>
        <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
        <META HTTP-EQUIV="Pragma" CONTENT="no-cache"/>

                <link rel="stylesheet" type="text/css" href="../../themes/deploy/help.css">    
        
    </head>
    <body>

<div class="helpTopTitlebar">
    <a id="closeHelp" class="helpTitlebar" href="javascript:window.close()" align="right">Fechar esta janela</a>
</div>

<div class='banner'>
    <img src="../../themes/deploy/banner_help.png" width="285" height="38" alt="My Family Health Portrait - A tool from the Surgeon General" /></div>
</div>


<div class='main'>                 

<a name="top"></a>

<h1>Gloss&#225;rio</h1>

<p>Este gloss&#225;rio cont&#233;m termos usados para criar seu perfil do Meu Retrato de Sa&#250;de Familiar, bem como termos m&#233;dicos para adicionar doen&#231;as adicionais. Para uma pesquisa r&#225;pida e f&#225;cil, clique na letra inicial do termo.</p>
<hr />
<p>
    <a href="#a">A</a> | 
    <a href="#b">B</a> | 
    <a href="#c">C</a> | 
    <a href="#d">D</a> | 
    <a href="#e">E</a> | 
    <a href="#f">F</a> | 
    <a href="#g">G</a> | 
    <a href="#h">H</a> | 
    <a href="#i">I</a> | 
    <a href="#j">J</a> | 
    <a href="#k">K</a> | 
    <a href="#l">L</a> | 
    <a href="#m">M</a> | 
    <a href="#n">N</a> | 
    <a href="#o">O</a> | 
    <a href="#p">P</a> | 
    Q | 
    <a href="#r">R</a> | 
    <a href="#s">S</a> | 
    <a href="#t">T</a> | 
    <a href="#u">U</a> | 
    <a href="#v">V</a> | 
    W | 
    X | 
    Y | 
    Z | 
</p>
<hr />

<a name="a"></a>
<h3>A</h3>
<div class="p">
<strong>Morte Acidental</strong>: 
Uma morte acidental acontece como resultado de um acidente como um acidente de carro, afogamento, ou um inc&#234;ndio.</div>

<div class="p">
<strong>Transtorno de D&#233;ficit de Aten&#231;&#227;o e Hiperatividade</strong>: 
TDAH (Transtorno de D&#233;ficit de Aten&#231;&#227;o e Hiperatividade) &#233; um problema de desaten&#231;&#227;o, excesso de atividade, impulsividade, ou uma combina&#231;&#227;o destes ou outros sintomas. Para ser diagnosticado com TDAH, sintomas devem estar fora da escala normal para a idade e desenvolvimento da crian&#231;a. Estudos mostram que os c&#233;rebros de crian&#231;as com TDAH s&#227;o diferentes dos de outras crian&#231;as. Essas crian&#231;as lidam com neurotransmissores (incluindo a dopamina, serotonina e adrenalina) diferentemente de outras crian&#231;as da mesma idade. TDAH &#233;, na maioria dos casos, gen&#233;tico. O TDAH &#233;, &#224;s vezes, conhecido como TDA (Transtorno de D&#233;ficit de Aten&#231;&#227;o).</div>

<div class="p">
<strong>AIDS</strong>: 
AIDS (S&#237;ndrome da Imunodefici&#234;ncia Adquirida) &#233; uma condi&#231;&#227;o cr&#244;nica, potencialmente fatal causada pelo v&#237;rus da imunodefici&#234;ncia humana (HIV). AIDS &#233; a &#250;ltima e mais grave fase do HIV, onde h&#225; danos graves ao sistema imunol&#243;gico. Ao danificar ou destruir as c&#233;lulas do sistema imunol&#243;gico da pessoa, o HIV interfere como a capacidade do corpo para lutar eficazmente contra os v&#237;rus, bact&#233;rias e fungos que causam a doen&#231;a. Isto torna a pessoa mais suscet&#237;vel a certos tipos de c&#226;nceres e infec&#231;&#245;es oportunistas que o corpo normalmente resistiria. AIDS come&#231;a quando a contagem da c&#233;lula chamada CD4 (ou c&#233;lula T) no corpo de uma pessoa infectada est&#225; abaixo de 200. As maneiras mais comuns que a AIDS &#233; transmitido &#233; atrav&#233;s do contato sexual (incluindo sexo oral, vaginal e anal) atrav&#233;s do sangue (atrav&#233;s de transfus&#245;es de sangue) ou a partilha de agulhas ou de m&#227;e para filho. Uma mulher gr&#225;vida pode transmitir o v&#237;rus para o feto atrav&#233;s da sua circula&#231;&#227;o de sangue comum, e uma m&#227;e que amamenta pode transmitir a AIDS para seu beb&#234; em seu leite.</div>

<div class="p">
<strong>Alcoolismo</strong>: 
Alcoolismo refere-se a qualquer condi&#231;&#227;o que resulta do consumo continuado de bebidas alco&#243;licas, apesar dos problemas de sa&#250;de e as consequ&#234;ncias sociais negativas que causa.</div>

<div class="p">
<strong>Alzheimer</strong>: 
A doen&#231;a de Alzheimer (AD) &#233; a forma mais comum de dem&#234;ncia entre os idosos. A dem&#234;ncia &#233; uma desordem cerebral que afeta gravemente a capacidade de uma pessoa para realizar atividades di&#225;rias.</div>

<div class="p">
<strong>Angina</strong>: 
Inflama&#231;&#227;o dos elementos linf&#225;ticos da garganta (am&#237;gdalas, &#250;vula). Tamb&#233;m &#233; um termo utilizado para se referir &#224; sensa&#231;&#227;o opressiva que decorre da isquemia (falta de oxig&#234;nio) do m&#250;sculo card&#237;aco (angina do peito).</div>

<div class="p">
<strong>Anorexia Nervosa</strong>: 
Perda do apetite ou do desejo de ingerir alimentos. Anorexia nervosa: dist&#250;rbio alimentar caracterizado por uma altera&#231;&#227;o da imagem corporal associado &#224; anorexia.</div>

<div class="p">
<strong>Ansiedade</strong>: 
Medo e ansiedade fazem parte da vida. Voc&#234; pode se sentir ansioso antes de voc&#234; fazer uma prova ou andar por uma rua escura. Este tipo de ansiedade &#233; &#250;til - pode faz&#234;-lo mais alerta ou cuidadoso. Geralmente termina logo depois que voc&#234; sair da situa&#231;&#227;o que a provocou. Mas, para milh&#245;es de pessoas, a ansiedade n&#227;o vai embora, e piora com o tempo. Podem ter dores no peito ou pesadelos. Eles podem at&#233; ter medo de sair de casa.</div>

<div class="p">
<strong>Apendicite</strong>: 
Apendicite &#233; a inflama&#231;&#227;o do ap&#234;ndice, uma pequena bolsa localizada na parte inferior do lado direito do abd&#244;men e unido ao intestino grosso (ou c&#243;lon). Quando a inflama&#231;&#227;o come&#231;a, ela &#233; considerada uma emerg&#234;ncia m&#233;dica pois n&#227;o h&#225; tratamento m&#233;dico eficaz. Se o tratamento for atrasado, o ap&#234;ndice pode estourar, causando infec&#231;&#227;o e at&#233; a morte. A maioria dos pacientes se recuperam sem qualquer dificuldade ou com pouca dificuldade, com tratamento imediato. Parece que a remo&#231;&#227;o do ap&#234;ndice (apendicectomia) n&#227;o causa nenhuma altera&#231;&#227;o na fun&#231;&#227;o digestiva.</div>

<div class="p">
<strong>Artrite</strong>: 
Inflama&#231;&#227;o de uma articula&#231;&#227;o, caracterizada por dor, aumento da temperatura, dificuldade de movimenta&#231;&#227;o, incha&#231;o e vermelhid&#227;o da &#225;rea afetada. As formas mais comuns de artrite s&#227;o gota, osteoartrite e artrite reumat&#243;ide.</div>

<div class="p">
<strong>Asma</strong>: 
Doen&#231;a das vias a&#233;reas inferiores (br&#244;nquios), caracterizada por uma diminui&#231;&#227;o aguda do calibre bronquial, em resposta a um est&#237;mulo ambiental. Isto produz obstru&#231;&#227;o e dificuldade respirat&#243;ria que pode ser revertida de forma espont&#226;nea ou com tratamento m&#233;dico.</div>

<div class="p">
<strong>Autismo</strong>: 
O autismo &#233; uma desordem cerebral que afeta a habilidade de uma pessoa para se comunicar e interagir socialmente. Tamb&#233;m &#233; caracterizado pela preocupa&#231;&#227;o com atividades repetitivas, apego excessivo a certos objetos e uma extens&#227;o de aten&#231;&#227;o curta.</div>

<p><a href="#top">Topo da P&#225;gina</a></p>
<hr />

<a name="b"></a>
<h3>B</h3>
<div class="p">
<strong>Transtorno Bipolar</strong>: 
O transtorno bipolar ou dist&#250;rbio bipolar &#233; uma forma de transtorno de humor caracterizado pela varia&#231;&#227;o extrema do humor entre uma fase man&#237;aca ou hipomania, hiperatividade e grande imagina&#231;&#227;o, e uma fase de depress&#227;o de inibi&#231;&#227;o, lentid&#227;o para conceber e realizar ideias, e ansiedade ou tristeza.</div>

<div class="p">
<strong>C&#226;ncer de Bexiga</strong>: 
O c&#226;ncer de bexiga &#233; o c&#226;ncer do &#243;rg&#227;o situado na cavidade p&#233;lvica que recolhe e armazena a urina at&#233; que ela saia do seu corpo. Sinais ou sintomas n&#227;o s&#227;o detectados em seus est&#225;gios iniciais.</div>

<div class="p">
<strong>Co&#225;gulo Sangu&#237;neo</strong>: 
Forma&#231;&#227;o s&#243;lida resultante do processo de coagula&#231;&#227;o do sangue. Pode ser produzido em resposta a uma agress&#227;o f&#237;sica (traumatismo, queimadura), infecciosa, inflamat&#243;ria, tumoral, associado a diversas doen&#231;as hematol&#243;gicas, etc.</div>

<div class="p">
<strong>Co&#225;gulo Sangu&#237;neo nos Pulm&#245;es ou nos Bra&#231;os (Embolia Pulmonar)</strong>: 
A embolia pulmonar &#233; uma obstru&#231;&#227;o s&#250;bita de uma art&#233;ria do pulm&#227;o. A causa &#233; geralmente um co&#225;gulo de sangue na perna chamado de trombose venosa profunda que rompe e viaja atrav&#233;s da corrente sangu&#237;nea para os pulm&#245;es. Se um co&#225;gulo &#233; grande, ou se houver muitos co&#225;gulos, embolia pulmonar pode causar a morte.</div>

<div class="p">
<strong>Co&#225;gulo Sangu&#237;neo nas Pernas (Trombose Venosa Profunda)</strong>: 
A trombose venosa profunda, ou TVP, &#233; um co&#225;gulo sangu&#237;neo que se forma em uma veia profunda no corpo. A maioria dos co&#225;gulos das veias profundas ocorrem na perna ou na coxa. Se a veia incha, a condi&#231;&#227;o &#233; chamada de tromboflebite. A trombose venosa profunda pode quebrar e causar um s&#233;rio problema no pulm&#227;o, chamado de embolia pulmonar, ou um ataque card&#237;aco ou derrame.</div>

<div class="p">
<strong>Doen&#231;a &#211;ssea</strong>: 
Seus ossos ajudam voc&#234; a mover-se, dar-lhe forma e suportam seu corpo. Eles s&#227;o tecidos vivos que est&#227;o reconstruindo constantemente durante toda a sua vida. Durante a inf&#226;ncia e sua adolesc&#234;ncia, seu corpo adiciona novo osso mais r&#225;pido que remove o osso velho. Ap&#243;s cerca de 20 anos de idade, voc&#234; pode perder o osso mais r&#225;pido do que voc&#234; faz o osso.</div>

<div class="p">
<strong>C&#226;ncer de Mama</strong>: 
O c&#226;ncer da mama &#233; um tumor maligno (canceroso) que se inicia nas c&#233;lulas da mama. A doen&#231;a ocorre principalmente em mulheres, mas pode afetar homens tamb&#233;m. O c&#226;ncer de mama pode se espalhar para outros tecidos ou &#243;rg&#227;os do corpo como linfonodos, ossos, f&#237;gado, pulm&#245;es e c&#233;rebro.</div>

<div class="p">
<strong>Bulimia</strong>: 
Ingest&#227;o compulsiva de alimentos, em geral seguida de indu&#231;&#227;o do v&#244;mito ou uso abusivo de laxantes. Trata-se de uma doen&#231;a psiqui&#225;trica, que faz parte dos transtornos alimentares, juntamente com a anorexia nervosa, &#224; qual pode estar associada. Bulimia &#233; geralmente acompanhada por sentimentos de culpa, depress&#227;o e auto-condena&#231;&#227;o.</div>

<p><a href="#top">Topo da P&#225;gina</a></p>
<hr />

<a name="c"></a>
<h3>C</h3>
<div class="p">
<strong>C&#226;ncer</strong>: 
C&#226;ncer come&#231;a nas c&#233;lulas, que s&#227;o a base de constru&#231;&#227;o do seu corpo. Normalmente, o corpo forma novas c&#233;lulas ao voc&#234; precisar deles, substituindo c&#233;lulas velhas que morrem. &#192;s vezes, esse processo n&#227;o funciona corretamente. As novas c&#233;lulas crescem mesmo quando n&#227;o precisa deles, e as c&#233;lulas velhas n&#227;o morrem quando deveriam. Estas c&#233;lulas extra podem formar uma massa chamada de tumor. Os tumores podem ser benignos ou malignos. Os tumores benignos n&#227;o s&#227;o c&#226;ncer enquanto os malignos s&#227;o. C&#233;lulas de tumores malignos podem invadir tecidos vizinhos. Elas tamb&#233;m podem romper e espalhar para outras partes do corpo</div>

<div class="p">
<strong>Paralisia Cerebral</strong>: 
A paralisia cerebral &#233; um grupo de doen&#231;as causadas por les&#245;es cerebrais que ocorrem em ou antes do nascimento. Os transtornos s&#227;o causados por falhas de desenvolvimento, ou dano de &#225;reas motoras do c&#233;rebro que interrompe a capacidade do c&#233;rebro para controlar o movimento e postura. Os sintomas de paralisia cerebral incluem a dificuldade com tarefas motoras finas (como a escrita ou o uso de tesoura), dificuldade em andar ou manter o equil&#237;brio, movimentos involunt&#225;rios ou dist&#250;rbios da fala.</div>

<div class="p">
<strong>S&#237;ndrome de Fadiga Cr&#244;nica</strong>: 
S&#237;ndrome de fadiga cr&#244;nica &#233; uma s&#237;ndrome geralmente acompanhada por insufici&#234;ncia de mem&#243;ria de curto prazo ou de concentra&#231;&#227;o, dor de garganta, g&#226;nglios linf&#225;ticos sens&#237;veis, dores musculares ou articulares e dor de cabe&#231;a n&#227;o relacionados a qualquer condi&#231;&#227;o m&#233;dica preexistente. A s&#237;ndrome de fadiga cr&#244;nica &#233; caracterizada como uma s&#237;ndrome debilitante que n&#227;o pode ser aliviada por descanso ou repouso regular.</div>

<div class="p">
<strong>Doen&#231;a Respirat&#243;ria Cr&#244;nica</strong>: 
Problemas respirat&#243;rios cr&#244;nicos afetam a parte inferior do trato respirat&#243;rio, incluindo os pulm&#245;es. Doen&#231;a pulmonar obstrutiva cr&#244;nica (DPOC), asma, bronquite cr&#243;nica, s&#227;o exemplos da doen&#231;a respirat&#243;ria cr&#243;nica.</div>

<div class="p">
<strong>Doen&#231;a Pulmonar Obstrutiva Cr&#244;nica (DPOC)</strong>: 
Doen&#231;a pulmonar obstrutiva cr&#244;nica (DPOC) faz com que seja dif&#237;cil para voc&#234; respirar. Tosse com muco &#233; muitas vezes o primeiro sinal da DPOC. A bronquite cr&#244;nica e o enfisema s&#227;o exemplos comuns dessa doen&#231;a. O tabagismo &#233; a causa mais comum da DPOC. A respira&#231;&#227;o de outros tipos de subst&#226;ncias irritantes, como polui&#231;&#227;o, poeira ou produtos qu&#237;micos, tamb&#233;m podem causar ou contribuir para a DPOC.</div>

<div class="p">
<strong>Cirrose</strong>: 
A cirrose &#233; uma doen&#231;a cr&#244;nica do f&#237;gado caracterizada pela substitui&#231;&#227;o do tecido normal por tecido fibroso. Quando o tecido da cicatriz substitui o tecido normal, o fluxo sangu&#237;neo pelo f&#237;gado &#233; bloqueado. O bloqueio impede o f&#237;gado de funcionar adequadamente e pode resultar na perda de c&#233;lulas hep&#225;ticas funcionais. Embora a cirrose tenha muitas causas, o alcoolismo e a hepatite C s&#227;o identificados como as causas mais comuns.</div>

<div class="p">
<strong>C&#226;ncer de C&#243;lon</strong>: 
O c&#226;ncer do c&#243;lon ou c&#226;ncer colorretal &#233; um tumor maligno (canceroso) que se inicia nas c&#233;lulas do c&#243;lon ou do recto. O c&#226;ncer do c&#243;lon pode se espalhar para outros tecidos ou &#243;rg&#227;os do corpo como os g&#226;nglios linf&#225;ticos, f&#237;gado, pulm&#245;es e c&#233;rebro.</div>

<div class="p">
<strong>P&#243;lipos do C&#243;lon</strong>: 
Um p&#243;lipo &#233; um peda&#231;o extra de tecido que cresce dentro do seu corpo. Os p&#243;lipos do c&#243;lon crescem no intestino grosso ou c&#243;lon. A maioria dos p&#243;lipos n&#227;o s&#227;o perigosos. No entanto, alguns p&#243;lipos podem se transformar em c&#226;ncer ou j&#225; s&#227;o c&#226;ncer. Para ser seguro, os m&#233;dicos removem p&#243;lipos e os testam.</div>

<div class="p">
<strong>Doen&#231;a de Crohn</strong>: 
A doen&#231;a de Crohn causa inflama&#231;&#227;o do sistema digestivo. &#201; parte de um grupo de doen&#231;as chamadas doen&#231;as inflamat&#243;rias intestinais. A doen&#231;a pode afetar qualquer &#225;rea da boca ao &#226;nus. A doen&#231;a muitas vezes afeta a parte inferior do intestino delgado chamada &#237;leo. A doen&#231;a de Crohn parece comum em algumas fam&#237;lias. Pode ocorrer em pessoas de todas as idades, mas &#233; mais frequentemente diagnosticada em adultos jovens.</div>

<div class="p">
<strong>Fibrose C&#237;stica</strong>: 
A fibrose c&#237;stica &#233; uma doen&#231;a gen&#233;tica fatal que faz o corpo produzir muco espesso e pegajoso que obstrui os pulm&#245;es, leva &#224; infec&#231;&#227;o e bloqueia o p&#226;ncreas. O bloqueio impede que enzimas digestivas cheguem ao intestino, onde elas s&#227;o necess&#225;rias para a digest&#227;o de alimento.</div>

<div class="p">
<strong>Doen&#231;as C&#237;sticas do Rim</strong>: 
Os cistos s&#227;o sacos cheios de l&#237;quido. &#192;s vezes, cistos crescem nos rins. Cistos podem impedir que os rins funcionem bem. Pessoas com cistos renais muitas vezes t&#234;m uma condi&#231;&#227;o heredit&#225;ria que causa a forma&#231;&#227;o de cistos.</div>

<p><a href="#top">Topo da P&#225;gina</a></p>
<hr />

<a name="d"></a>
<h3>D</h3>
<div class="p">
<strong>Dem&#234;ncia</strong>: 
A dem&#234;ncia &#233; uma palavra significando um grupo de sintomas causados por dist&#250;rbios que afetam o c&#233;rebro. N&#227;o &#233; uma doen&#231;a espec&#237;fica. Pessoas com dem&#234;ncia podem n&#227;o ser capaz de pensar bem o suficiente para fazer as atividades normais, como se vestir ou comer. Elas podem perder sua capacidade de resolver problemas ou controlar suas emo&#231;&#245;es. Suas personalidades podem mudar. Podem tornar-se agitadas ou ver coisas que n&#227;o estejam l&#225;.</div>

<div class="p">
<strong>Depress&#227;o</strong>: 
A depress&#227;o &#233; uma doen&#231;a m&#233;dica s&#233;ria que envolve o c&#233;rebro. &#201; mais do que apenas um sentimento de tristeza por alguns dias. Se voc&#234; &#233; um dos mais de 20 milh&#245;es de pessoas nos Estados Unidos que sofrem de depress&#227;o, os sentimentos n&#227;o desaparecem. Eles persistem e interferem com sua vida cotidiana. Depress&#227;o pode aparecer em fam&#237;lias, e geralmente come&#231;a entre as idades de 15 e 30.</div>

<div class="p">
<strong>Diabetes</strong>: 
Diabetes &#233; uma doen&#231;a na qual o organismo n&#227;o produz ou n&#227;o usa adequadamente a insulina. A insulina &#233; um horm&#244;nio produzido no p&#226;ncreas, um &#243;rg&#227;o pr&#243;ximo ao est&#244;mago. A insulina &#233; necess&#225;ria para transformar o a&#231;&#250;car e outros alimentos em energia. Em uma pessoa com diabetes n&#227;o tratado, quantidades excessivas de a&#231;&#250;car acumulam no sangue.</div>

<div class="p">
<strong>Nefropatia Diab&#233;tica</strong>: 
Se voc&#234; tem diabetes, seus n&#237;veis de a&#231;&#250;car no sangue s&#227;o demasiado elevados. Ao longo do tempo, isso pode prejudicar os seus rins. Seus rins s&#227;o filtros que limpam o sangue. Se eles estiverem danificados, res&#237;duos e fluidos v&#227;o acumular-se no sangue em vez de sair do seu corpo. Dano do rim por causa do diabetes chama-se nefropatia diab&#233;tica. Ela come&#231;a muito antes de mostrar sintomas.</div>

<div class="p">
<strong>Doen&#231;a Digestiva</strong>: 
Quando voc&#234; come, seu corpo quebra o alimento para uma forma que pode utilizar para construir e nutrir as c&#233;lulas e fornecer energia. Este processo &#233; chamado de digest&#227;o. Seu sistema digestivo &#233; uma s&#233;rie de &#243;rg&#227;os ocos juntos em um longo e retorcido tubo. Come&#231;a com a boca e vai ao &#226;nus e inclui o es&#244;fago, est&#244;mago e intestinos delgado e grosso. Seu f&#237;gado, a ves&#237;cula biliar e o p&#226;ncreas tamb&#233;m fazem parte do sistema. Eles produzem fluidos para ajudar na digest&#227;o. Doen&#231;as digestivas podem afetar qualquer parte do seu sistema digestivo.</div>

<div class="p">
<strong>S&#237;ndrome de Down</strong>: 
A s&#237;ndrome de Down &#233; uma condi&#231;&#227;o gen&#233;tica frequentemente associada com retardo mental e hipotonia na inf&#226;ncia. Pessoas com a s&#237;ndrome de Down t&#234;m um risco aumentado de defeitos card&#237;acos, problemas digestivos, tais como refluxo gastroesof&#225;gico ou doen&#231;a cel&#237;aca e a perda auditiva. Al&#233;m disso, algumas pessoas com a s&#237;ndrome de Down t&#234;m atividade reduzida da gl&#226;ndula tire&#243;ide (hipotireoidismo).</div>

<p><a href="#top">Topo da P&#225;gina</a></p>
<hr />

<a name="e"></a>
<h3>E</h3>
<div class="p">
<strong>Transtorno alimentar</strong>: 
Transtornos alimentares s&#227;o problemas muito s&#233;rios de comportamento. Incluem-se:<br />
<ul>
    <li>Anorexia nervosa, em que voc&#234; fica muito magra mas n&#227;o come o suficiente porque se acha gorda.</li>
    <li>Bulimia nervosa, envolvendo per&#237;odos de comer compulsivamente seguido por purga&#231;&#227;o, &#224;s vezes atrav&#233;s de auto-indu&#231;&#227;o de v&#244;mito ou uso de laxantes</li>
    <li>Compuls&#227;o alimentar, que &#233; comer sem controle</li>
</ul>
</div>

<div class="p">
<strong>Eczema</strong>: 
Eczema &#233; uma doen&#231;a cr&#244;nica e duradoura que afeta a pele. N&#227;o pode ser transmitido de uma pessoa para outra. A pele torna-se extremamente sarnenta. Co&#231;ar excessivamente pode levar a outros sintomas como vermelhid&#227;o, incha&#231;o, rachaduras, l&#237;quido claro, forma&#231;&#227;o de crostas e descama&#231;&#227;o. Embora a causa do eczema n&#227;o seja conhecida, a doen&#231;a parece resultar de uma combina&#231;&#227;o de fatores gen&#233;ticos e ambientais.</div>

<div class="p">
<strong>Enfisema</strong>: 
O enfisema &#233; uma condi&#231;&#227;o do pulm&#227;o quando h&#225; um aumento anormal no tamanho dos espa&#231;os a&#233;reos, juntamente com a perda da elasticidade do tecido pulmonar. Essas caracter&#237;sticas resultam em uma respira&#231;&#227;o pesada e um aumento da susceptibilidade &#224; infec&#231;&#227;o..</div>

<div class="p">
<strong>Epilepsia</strong>: 
A epilepsia &#233; uma desordem cerebral que caracteriza-se por convuls&#245;es, espasmos musculares e perda de consci&#234;ncia. A epilepsia &#233; uma desordem com v&#225;rias causas poss&#237;veis. Pode resultar de uma anomalia fia&#231;&#227;o do c&#233;rebro, um desequil&#237;brio dos qu&#237;micos de sinaliza&#231;&#227;o dos nervos (neurotransmissores), ou uma combina&#231;&#227;o desses fatores. A epilepsia n&#227;o &#233; necessariamente o mesmo que apreens&#245;es. Somente quando as pessoas tiveram duas ou mais crises s&#227;o consideradas epil&#233;ticas.</div>

<div class="p">
<strong>C&#226;ncer de Es&#244;fago</strong>: 
O es&#244;fago &#233; um tubo oco que transporta alimentos e l&#237;quidos a partir de sua garganta para o est&#244;mago. No in&#237;cio de c&#226;ncer de es&#244;fago, geralmente n&#227;o h&#225; sintomas. No entanto, como o c&#226;ncer se desenvolve, os sintomas podem incluir dificuldade ou dor ao engolir, perda de peso e tosse com sangue.</div>

<p><a href="#top">Topo da P&#225;gina</a></p>
<hr />

<a name="f"></a>
<h3>F</h3>
<div class="p">
<strong>Miomas</strong>: 
Miomas s&#227;o tumores benignos do &#250;tero e a indica&#231;&#227;o mais comum de histerectomia (opera&#231;&#227;o cir&#250;rgica para remover o &#250;tero). Os miomas podem estar presentes sem sendo detectados. Eles podem causar morbidade, incluindo prolongado ou forte sangramento menstrual, press&#227;o ou dor p&#233;lvica e, em raros casos, a disfun&#231;&#227;o reprodutiva. Os miomas podem ser eliminados se eles causam desconforto ou se est&#227;o associados com sangramento uterino.</div>

<p><a href="#top">Topo da P&#225;gina</a></p>
<hr />

<a name="g"></a>
<h3>G</h3>
<div class="p">
<strong>C&#226;ncer da Ves&#237;cula Biliar</strong>: 
C&#226;ncer da ves&#237;cula biliar &#233; uma doen&#231;a rara quando c&#233;lulas malignas (cancerosas) s&#227;o encontradas nos tecidos da ves&#237;cula biliar - o &#243;rg&#227;o com forma de pera que se encontra logo abaixo do f&#237;gado no abd&#244;men superior. A ves&#237;cula biliar armazena bile, um l&#237;quido produzido pelo f&#237;gado para digerir gorduras. Quando o alimento est&#225; sendo digerido no est&#244;mago e intestinos, a bile &#233; liberada da ves&#237;cula biliar atrav&#233;s de um tubo chamado col&#233;doco, que liga a ves&#237;cula biliar e f&#237;gado para a primeira parte do intestino delgado. C&#226;ncer de ves&#237;cula biliar pode causar icter&#237;cia (amarelamento da pele e do branco dos olhos), dor acima do est&#244;mago, febre, n&#225;useas e v&#244;mitos, incha&#231;o e caro&#231;os no abd&#244;men.</div>

<div class="p">
<strong>Tipos de Doen&#231;as Gastrointestinais</strong>: 
Doen&#231;as gastrointestinais, chamadas doen&#231;as GI afetam o est&#244;mago e os intestinos do corpo.</div>

<div class="p">
<strong>Doen&#231;a de Gaucher</strong>: 
A doen&#231;a de Gaucher &#233; uma desordem metab&#243;lica heredit&#225;ria em que quantidades perigosas de uma subst&#226;ncia gordurosa chamada glucocerebrosido acumulam no ba&#231;o, f&#237;gado, pulm&#227;o, medula &#243;ssea e, por vezes, no c&#233;rebro. Todos os pacientes com esta doen&#231;a mostram uma defici&#234;ncia de uma enzima chamada glucocerebrosidase que est&#225; envolvida na quebra e reciclagem de glucocerebrosido. O ac&#250;mulo deste material gorduroso dentro das c&#233;lulas impede que as c&#233;lulas e &#243;rg&#227;os funcionem corretamente. A doen&#231;a de Gaucher &#233; uma das v&#225;rias doen&#231;as de dep&#243;sito de lip&#237;dios.</div>

<div class="p">
<strong>Diabets gestacional (diabetes e gravidez)</strong>: 
Diabetes &#233; uma doen&#231;a na qual os n&#237;veis de glicose no sangue, ou o a&#231;&#250;car, s&#227;o elevados demais. Quando voc&#234; est&#225; gr&#225;vida, muita glicose n&#227;o &#233; bom para seu beb&#234;. De cada 100 mulheres gr&#225;vidas nos Estados Unidos, entre tr&#234;s e oito adquirem diabetes gestacional. A diabetes gestacional &#233; a diabetes que acontece pela primeira vez quando uma mulher est&#225; gr&#225;vida.</div>

<div class="p">
<strong>Glaucoma</strong>: 
Glaucoma &#233; um grupo de doen&#231;as caracterizadas por press&#227;o anormalmente elevada do fluido dentro do olho, nervos &#243;pticos danificados, endurecimento do globo ocular e perda parcial ou completa da vis&#227;o.</div>

<div class="p">
<strong>Gota</strong>: 
Gota &#233; uma doen&#231;a heredit&#225;ria em que o &#225;cido &#250;rico se acumula no corpo, geralmente causando inflama&#231;&#227;o dolorosa das articula&#231;&#245;es, principalmente dos p&#233;s e das m&#227;os. Dep&#243;sitos de &#225;cido &#250;rico tamb&#233;m podem acumular sob a pele, formando n&#243;dulos. Pedras nos rins tamb&#233;m podem formar como resultado do ac&#250;mulo de &#225;cido &#250;rico.</div>

<div class="p">
<strong>S&#237;ndrome de Guillain-Barre</strong>: 
A S&#237;ndrome de Guillain-Barr&#233; (GBS) &#233; uma desordem inflamat&#243;ria dos nervos perif&#233;ricos, que est&#227;o fora do c&#233;rebro e da medula espinhal. GBS &#233; caracterizada pelo aparecimento r&#225;pido de fraqueza, e muitas vezes, paralisia das pernas, bra&#231;os, m&#250;sculos respirat&#243;rios e do rosto.</div>

<p><a href="#top">Topo da P&#225;gina</a></p>
<hr />

<a name="h"></a>
<h3>H</h3>
<div class="p">
<strong>Doen&#231;a Card&#237;aca</strong>: 
A doen&#231;a card&#237;aca &#233; tamb&#233;m conhecida como doen&#231;a da art&#233;ria coron&#225;ria. &#201; uma condi&#231;&#227;o cr&#244;nica na qual as art&#233;rias coron&#225;rias (do cora&#231;&#227;o), s&#227;o bloqueadas devido a uma acumula&#231;&#227;o de subst&#226;ncias parecidas com gordura chamada placas. As placas podem limitar ou bloquear totalmente o fluxo sangu&#237;neo para o cora&#231;&#227;o. Quando isso acontece, as c&#233;lulas do cora&#231;&#227;o podem ser permanentemente ferido ou morrer. Os ataques card&#237;acos e a angina geralmente acontecem por causa da doen&#231;a card&#237;aca coronariana.</div>

<div class="p">
<strong>Press&#227;o Alta</strong>: 
Veja Hipertens&#227;o</div>

<div class="p">
<strong>Colesterol Elevado</strong>: 
O colesterol &#233; uma subst&#226;ncia parecida com gordura que ocorre naturalmente em todas as partes do corpo. Seu corpo precisa de um pouco de colesterol para funcionar corretamente. Mas se voc&#234; tem muito em seu sangue, pode aderir &#224;s paredes de suas art&#233;rias. Isso &#233; chamado de placa. Placa pode estreitar suas art&#233;rias ou mesmo bloque&#225;-las. Existem v&#0225;rios tipos diferentes de hiperlipidemia, dependendo do tipo de gordura que &#0233; demasiado elevado no sangue.</div>

<div class="p">
<strong>HIV</strong>: 
HIV (V&#237;rus da Imunodefici&#234;ncia Humana) &#233; uma infec&#231;&#227;o que destr&#243;i gradualmente o sistema imunol&#243;gico, resultando em infec&#231;&#245;es que s&#227;o dif&#237;ceis para o corpo combater. Embora as pessoas que se infectaram com o HIV possam n&#227;o ter sintomas at&#233; 10 anos depois, elas ainda podem transmitir a infec&#231;&#227;o para outras pessoas. Seu sistema imunol&#243;gico se enfraquece gradualmente at&#233; que sejam diagnosticados com AIDS. Os sintomas comuns incluem dor de garganta, dor ou rigidez muscular, cefal&#233;ia, diarr&#233;ia, gl&#226;ndulas linf&#225;ticas inchadas, febre, fadiga, v&#225;rios tipos de erup&#231;&#245;es e freq&#252;entes infec&#231;&#245;es vaginais de levedura.</div>

<div class="p">
<strong>Linfoma de Hodgkin</strong>: 
Linfoma de Hodgkin &#233; um c&#226;ncer do tecido linf&#225;tico encontrado nos g&#226;nglios linf&#225;ticos, ba&#231;o, f&#237;gado e medula &#243;ssea. Os g&#226;nglios linf&#225;ticos s&#227;o pequenos &#243;rg&#227;os em forma de feij&#227;o encontrados debaixo da pele do pesco&#231;o, axilas e virilhas, assim como no interior do t&#243;rax, abdome e pelve. Eles fazem e armazenam gl&#243;bulos brancos que combatem infec&#231;&#245;es (linf&#243;citos). Eles est&#227;o ligados por todo o corpo por vasos linf&#225;ticos, que transportam um l&#237;quido incolor, l&#237;quido aquoso (l&#237;quido linf&#225;tico) que cont&#233;m linf&#243;citos. Para as pessoas com Linfoma de Hodgkin, seus n&#243;dulos linf&#225;ticos est&#227;o inchados causando press&#227;o sobre as estruturas importantes do corpo.</div>

<div class="p">
<strong>Hipertens&#227;o</strong>: 
A hipertens&#227;o &#233; a press&#227;o arterial elevada. Quando bate o cora&#231;&#227;o, ele bombeia o sangue para as art&#233;rias e cria press&#227;o (press&#227;o arterial) nelas. Essa press&#227;o resulta por causa do sangue sendo bombeado para as art&#233;rias e pelo sistema circulat&#243;rio, bem como as art&#233;rias resistindo ao fluxo sangu&#237;neo. Quando saud&#225;vel, suas art&#233;rias s&#227;o musculosas el&#225;sticas quando o sangue &#233; bombeado atrav&#233;s delas. A press&#227;o arterial &#233; a for&#231;a nas art&#233;rias quando o cora&#231;&#227;o bate (press&#227;o sist&#243;lica) e quando o cora&#231;&#227;o est&#225; em repouso (press&#227;o diast&#243;lica) e &#233; medida em mil&#237;metros de merc&#250;rio (mm Hg). A hipertens&#227;o arterial &#233; definida como uma press&#227;o arterial maior ou igual a 140 mm Hg a press&#227;o sist&#243;lica ou igual ou superior a 90 mm Hg a press&#227;o diast&#243;lica.</div>

<div class="p">
<strong>Hipocondria</strong>: 
A hipocondria &#233; quando uma pessoa tem a persistente convic&#231;&#227;o de que ela est&#225; ou vai estar doente. Frequentemente envolve sintomas quando a doen&#231;a n&#227;o est&#225; presente nem prov&#225;vel. A hipocondria &#233; persistente, apesar de resseguro e evid&#234;ncias m&#233;dicas em contr&#225;rio. As pessoas com hipocondria s&#243; podem aceitar temporariamente a garantia de que n&#227;o h&#225; uma explica&#231;&#227;o f&#237;sica para seus sintomas.</div>

<div class="p">
<strong>Hipoglicemia</strong>: 
A hipoglicemia ocorre quando seu n&#237;vel de glicemia (a&#231;&#250;car no sangue) cai muito baixo e n&#227;o pode fornecer energia suficiente para as atividades do seu corpo. &#201; a incapacidade do corpo para tratar adequadamente a grande quantidade de a&#231;&#250;car. A glicose &#233; um importante combust&#237;vel para o corpo. Ap&#243;s as refei&#231;&#245;es, os carboidratos s&#227;o quebrados em a&#231;&#250;cares simples no processo de digest&#227;o. A&#231;&#250;cares entram na corrente sangu&#237;nea como glicose, que faz com que o n&#237;vel de a&#231;&#250;car no sangue aumente. O p&#226;ncreas produz o horm&#244;nio insulina no sangue para levar a glicose para n&#237;veis normais. Para as pessoas com hipoglicemia, o p&#226;ncreas envia insulina demais e os n&#237;veis de a&#231;&#250;car no sangue caem debaixo do n&#237;vel normal e necess&#225;rio para manter o bem-estar.</div>

<p><a href="#top">Topo da P&#225;gina</a></p>
<hr />

<a name="i"></a>
<h3>I</h3>
<div class="p">
<strong>Gripe</strong>: 
A gripe &#233; uma infec&#231;&#227;o respirat&#243;ria causada por v&#225;rios v&#237;rus. O v&#237;rus passa pelo ar e entra no seu corpo atrav&#233;s do nariz ou boca. Entre 5% e 20% das pessoas nos E.U. recebem a gripe a cada ano. A gripe pode ser grave ou mesmo mortal para os idosos, os rec&#233;m-nascidos e pessoas com certas doen&#231;as cr&#244;nicas.</div>

<div class="p">
<strong>Ins&#244;nia</strong>: 
A ins&#244;nia &#233; o dist&#250;rbio do sono caracterizado por uma incapacidade de dormir ou a incapacidade de permanecer dormindo por um per&#237;odo razo&#225;vel durante a noite. O n&#250;mero de horas de sono uma pessoa recebe ou quanto tempo leva para uma pessoa adormecer n&#227;o define ins&#244;nia. Pessoas com ins&#244;nia s&#227;o normalmente incapazes de fechar os olhos por mais de alguns minutos de cada vez. A ins&#244;nia pode ser causada pelo medo, stress e ansiedade. Uma mente hiperativa tamb&#233;m pode causar ins&#244;nia.</div>

<div class="p">
<strong>S&#237;ndrome do Intestino Irrit&#225;vel</strong>: 
S&#237;ndrome do intestino irrit&#225;vel &#233; um problema que afeta o intestino grosso. Pode causar dor abdominal, distens&#227;o abdominal e uma altera&#231;&#227;o nos h&#225;bitos intestinais. Algumas pessoas com o transtorno tem pris&#227;o de ventre. Alguns t&#234;m diarr&#233;ia. Outros v&#227;o e voltam entre constipa&#231;&#227;o e diarr&#233;ia. Embora a doen&#231;a possa causar um grande desconforto, n&#227;o prejudica o intestino.</div>

<p><a href="#top">Topo da P&#225;gina</a></p>
<hr />

<a name="j"></a>
<h3>J</h3>
<div class="p">
<strong>Icter&#237;cia</strong>: 
A icter&#237;cia &#233; uma colora&#231;&#227;o amarelada da parte branca dos olhos, pele e mucosas causada pela deposi&#231;&#227;o de sais biliares nestes tecidos. Ela ocorre como um sintoma de v&#225;rias doen&#231;as, como hepatite, que afetam o processamento da bile.</div>

<p><a href="#top">Topo da P&#225;gina</a></p>
<hr />

<a name="k"></a>
<h3>K</h3>
<div class="p">
<strong>C&#226;ncer de Rim</strong>: 
Voc&#234; tem dois rins. Eles s&#227;o &#243;rg&#227;os do tamanho de um punho em cada lado da sua espinha dorsal acima de sua cintura. Os tubos de dentro filtram e limpam o sangue, retirando os res&#237;duos e produzindo urina. O c&#226;ncer do rim se desenvolve no revestimento de tubos min&#250;sculos dentro de seus rins. Isso acontece com mais frequ&#234;ncia em pessoas com mais de 40 anos. Os fatores de risco incluem o fumo, certas condi&#231;&#245;es gen&#233;ticas e o mau uso de medicamentos contra a dor durante um tempo prolongado.</div>

<div class="p">
<strong>Doen&#231;a Renal</strong>: 
A doen&#231;a renal &#233; o resultado de danos &#224;s estruturas min&#250;sculas dentro dos rins que filtram o sangue, conhecidas como n&#233;frons. O dano ocorre gradualmente ao longo de muitos anos e acontece a ambos os rins. Algumas causas comuns da doen&#231;a renal s&#227;o diabetes, hipertens&#227;o arterial e a hereditariedade.</div>

<div class="p">
<strong>Tipos da Doen&#231;a Renal</strong>: 
Doen&#231;as renais s&#227;o doen&#231;as que interferem com a capacidade do rim de filtrar res&#237;duos e limpar o sangue.</div>

<div class="p">
<strong>Doen&#231;as Renais Presentes Desde o Nascimento</strong>: 
Estas s&#227;o doen&#231;as do rim que podem estar presentes quando um beb&#234; nasce . Um exemplo &#233; um tipo raro de doen&#231;a renal, onde o beb&#234; tem muitos cistos renais (sacos cheios de fluido) no nascimento. &#201; chamada de doen&#231;a renal polic&#237;stica autoss&#244;mica recessiva (&#224;s vezes chamada ARPKD). ARPKD pode ser transmitida nas fam&#237;lias.</div>

<p><a href="#top">Topo da P&#225;gina</a></p>
<hr />

<a name="l"></a>
<h3>L</h3>
<div class="p">
<strong>Leucemia</strong>: 
Leucemia &#233; o c&#226;ncer das c&#233;lulas brancas do sangue. Os gl&#243;bulos brancos ajudam a combater as infec&#231;&#245;es do corpo. Seu sangue forma c&#233;lulas de sua medula &#243;ssea. Na leucemia, entretanto, a medula &#243;ssea produz gl&#243;bulos brancos anormais. Estas c&#233;lulas tomam o lugar das c&#233;lulas sangu&#237;neas saud&#225;veis, tornando-se dif&#237;cil para o sangue fazer o seu trabalho.</div>

<div class="p">
<strong>C&#226;ncer do Pulm&#227;o</strong>: 
O c&#226;ncer do pulm&#227;o &#233; o crescimento descontrolado de c&#233;lulas anormais em um ou ambos os pulm&#245;es. C&#233;lulas normais do tecido do pulm&#227;o se reproduzem e evoluem para se tornar tecido pulmonar saud&#225;vel. No entanto, as c&#233;lulas anormais se reproduzem rapidamente e nunca crescem para um dia ser tecido pulmonar normal, resultando em tumores. Os tumores perturbam o pulm&#227;o e fazem com que o funciomanto correto dos pulm&#245;es seja dif&#237;cil.</div>

<div class="p">
<strong>Doen&#231;a Pulmonar</strong>: 
Quando voc&#234; respira, os pulm&#245;es absorvem oxig&#234;nio do ar e o entregam &#224; corrente sangu&#237;nea. As c&#233;lulas no seu corpo precisam de oxig&#233;nio para trabalhar e crescer. Pessoas com doen&#231;a pulmonar t&#234;m dificuldade em respirar. O termo doen&#231;a pulmonar refere-se a muitos problemas que afetam os pulm&#245;es, como asma, doen&#231;a pulmonar obstrutiva cr&#244;nica, infec&#231;&#245;es como a gripe, pneumonia e tuberculose, c&#226;ncer de pulm&#227;o, e muitos outros problemas respirat&#243;rios.</div>

<div class="p">
<strong>Tipos de Doen&#231;a Pulmonar</strong>: 
Doen&#231;as do pulm&#227;o s&#227;o doen&#231;as que afetam os &#243;rg&#227;os do corpo usados na respira&#231;&#227;o.</div>

<div class="p">
<strong>Linfoma</strong>: 
O linfoma &#233; um c&#226;ncer de uma parte do sistema imunol&#243;gico chamado do sistema linf&#225;tico. Existem muitos tipos de linfoma. Um tipo &#233; se chama doen&#231;a de Hodgkin. Todos os demais s&#227;o chamados de Linfoma n&#227;o-Hodgkin.</div>

<p><a href="#top">Topo da P&#225;gina</a></p>
<hr />

<a name="m"></a>
<h3>M</h3>
<div class="p">
<strong>S&#237;ndrome de Marfan</strong>: 
A S&#237;ndrome de Marfan &#233; uma doen&#231;a heredit&#225;ria que afeta os tecidos que mant&#234;m o corpo unido e proporcionam uma base de crescimento e desenvolvimento (tecido conjuntivo). Na s&#237;ndrome de Marfan, o tecido conjuntivo est&#225; com defeito e n&#227;o funciona como deveria. Como o tecido conjuntivo &#233; encontrado em todo o corpo, a s&#237;ndrome de Marfan pode afetar muitos dos sistemas no corpo, incluindo o sistema esquel&#233;tico, sistema circulat&#243;rio, sistema nervoso, olhos, pele e pulm&#245;es.</div>

<div class="p">
<strong>Melanoma</strong>: 
O melanoma &#233; uma doen&#231;a em que c&#233;lulas cancerosas se formam dentro das c&#233;lulas que d&#227;o &#224; pele a sua cor natural (melan&#243;citos). &#201; o tipo mais grave de c&#226;ncer da pele, e geralmente come&#231;a com uma mancha na pele. O melanoma &#233; quase 100 por cento cur&#225;vel quando detectado em seus est&#225;gios iniciais. No entanto, tamb&#233;m &#233; poss&#237;vel que se espalhe para outras partes do corpo.</div>

<div class="p">
<strong>Doen&#231;a de M&#233;ni&#232;re</strong>: 
A Doen&#231;a de Meniere &#233; uma anomalia da orelha interna e &#233; uma causa comum de perda auditiva. Uma grande quantidade de l&#237;quido em seu ouvido interno provoca incha&#231;o, que pode romper membranas no ouvido interno. Isso pode fazer com que um fluido no ouvido interno se misture com outro l&#237;quido. Pessoas com doen&#231;a de Meniere podem ter vertigens (tonturas), zumbido, a perda auditiva intermitente e press&#227;o no ouvido ou dor.</div>

<div class="p">
<strong>Aborto Espont&#226;neo</strong>: 
O aborto espont&#226;neo &#233; a interrup&#231;&#227;o natural ou acidental de uma gravidez, numa fase em que o embri&#227;o ou o feto &#233; incapaz de sobreviver. Quando uma mulher tem um aborto, ela pode sangrar por duas ou mais semanas. Tamb&#233;m pode ter c&#243;licas menstruais e dor abdominal severa.</div>

<div class="p">
<strong>Esclerose M&#250;ltipla</strong>: 
A esclerose m&#250;ltipla (EM) &#233; uma doen&#231;a imprevis&#237;vel do sistema nervoso central em que a comunica&#231;&#227;o entre o c&#233;rebro e outras partes do corpo &#233; interrompida. Muitos especialistas acreditam que a EM &#233; uma doen&#231;a auto-imune, onde o sistema imunol&#243;gico lan&#231;a um ataque defensivo contra seus pr&#243;prios tecidos. O sintoma inicial de MS &#233; muitas vezes a vis&#227;o borrada ou dupla, a distor&#231;&#227;o das cores vermelho e verde, ou at&#233; mesmo a cegueira de um olho. A maioria dos pacientes com EM experienciam fraqueza muscular em suas extremidades e tem dificuldade com coordena&#231;&#227;o e equil&#237;brio. H&#225; casos em que pessoas com esclerose m&#250;ltipla podem sofrer de perda auditiva.</div>

<div class="p">
<strong>C&#226;ncer de M&#250;sculo</strong>: 
O c&#226;ncer do m&#250;sculo &#233; um tipo de c&#226;ncer que ocorre nos m&#250;sculos do corpo que s&#227;o utilizados para o movimento (m&#250;sculos esquel&#233;ticos), digest&#227;o (m&#250;sculo liso) e as batidas do cora&#231;&#227;o (m&#250;sculo card&#237;aco).</div>

<div class="p">
<strong>Distrofia Muscular</strong>: 
Distrofia muscular (DM) &#233; um grupo de doen&#231;as heredit&#225;rias raras em que as fibras musculares s&#227;o muito mais suscet&#237;veis a danos. DM &#233; caracterizada pela fraqueza progressiva e degenera&#231;&#227;o dos m&#250;sculos esquel&#233;ticos que controlam o movimento. Nos &#250;ltimos est&#225;gios da distrofia muscular, tecido adiposo e conjuntivo, muitas vezes substituem as fibras musculares. Em alguns tipos de distrofia muscular, m&#250;sculos do cora&#231;&#227;o, outros m&#250;sculos involunt&#225;rios e outros &#243;rg&#227;os s&#227;o afetados. Pessoas com DM podem ter sintomas como fraqueza muscular, falta de coordena&#231;&#227;o, perda da mobilidade e incapacitante progressiva.</div>

<p><a href="#top">Topo da P&#225;gina</a></p>
<hr />

<a name="n"></a>
<h3>N</h3>
<div class="p">
<strong>Narcolepsia</strong>: 
A narcolepsia &#233; um dist&#250;rbio do sono cr&#244;nico sem causa conhecida. Pessoas com narcolepsia t&#234;m sonol&#234;ncia excessiva diurna, mesmo depois de dormir o suficiente durante a noite. Elas frequentemente ficam sonolentas ou adormecem muitas vezes a hor&#225;rios e em lugares impr&#243;prios. Eles podem ter ataques de sono durante o dia, com ou sem aviso pr&#233;vio. Estes ataques podem ocorrer repetidamente em um &#250;nico dia. A sonol&#234;ncia pode persistir por per&#237;odos prolongados de tempo.</div>

<div class="p">
<strong>Tipos de Desordens Neurol&#243;gicas</strong>: 
Desordens Neurol&#243;gicas s&#227;o doen&#231;as que afetam o sistema nervoso. Uma desordem neurol&#243;gica &#233; uma doen&#231;a ou ferimento do c&#233;rebro ou nervas fora do c&#233;rebro que causa problemas f&#237;sicos ou mentais.</div>

<div class="p">
<strong>Linfoma n&#227;o-Hodgkin</strong>: 
O linfoma &#233; um c&#226;ncer do sistema linf&#225;tico-o sistema do corpo que combate a infec&#231;&#227;o e a doen&#231;a. Linfomas ocorrem quando as c&#233;lulas se dividem muito e muito r&#225;pido. C&#233;lulas linf&#225;ticas podem tomar muito espa&#231;o, invadir, destruir os tecidos linf&#243;ides e espalhar-se para outros &#243;rg&#227;os. Como resultado, os g&#226;nglios linf&#225;ticos podem inchar, especialmente na &#225;rea superior do corpo. Os sintomas mais graves podem incluir perda de peso, febre, sudorese noturna ou prurido inexplic&#225;vel.</div>

<p><a href="#top">Topo da P&#225;gina</a></p>
<hr />

<a name="o"></a>
<h3>O</h3>
<div class="p">
<strong>Obesidade</strong>: 
A obesidade refere-se estritamente a uma quantidade excessiva de gordura corporal. N&#227;o deve ser confundido com excesso de peso. Estar acima do peso, tal como definido pelos profissionais de sa&#250;de, significa quantidade excessiva de peso corporal que inclui m&#250;sculos, ossos, gordura e &#225;gua. A obesidade ocorre quando voc&#234; consome mais calorias do que voc&#234; queima.</div>

<div class="p">
<strong>Transtorno Obsessivo Compulsivo</strong>: 
Transtorno Obsessivo-compulsivo (TOC) &#233; um transtorno de ansiedade caracterizado por pensamentos recorrentes indesejados (obsess&#245;es), comportamentos repetitivos (compuls&#245;es) ou todos estes. As pessoas com TOC podem realizar comportamentos repetitivos (por exemplo, lavar as m&#227;os, contar, verificar ou limpar), com a esperan&#231;a de impedir pensamentos obsessivos ou faz&#234;-los ir embora. Estes comportamentos providenciam apenas um al&#237;vio tempor&#225;rio. N&#227;o executar esses comportamentos aumenta a ansiedade. As pessoas com TOC podem ter a d&#250;vida constante.</div>

<div class="p">
<strong>Osteoartrite</strong>: 
A osteoartrite &#233; uma doen&#231;a articular onde o tecido escorregadio que cobre as extremidades dos ossos em uma articula&#231;&#227;o (cartilagem) se rompe e se desgasta. Cartilagem saud&#225;vel permite que os ossos deslizem uns sobre os outros e ajuda a absorver o choque do movimento. Quando a cartilagem se deteriora, os ossos sob a cartilagem come&#231;am a esfregar, causando dor, incha&#231;o e perda de movimento na articula&#231;&#227;o. A osteoartrite tamb&#233;m podem resultar em:<br />
<ul>
    <li>As articula&#231;&#245;es perdem sua forma normal.</li>
    <li>Oste&#243;fitos crescem nas bordas das articula&#231;&#245;es.</li>
    <li>Peda&#231;os de osso ou cartilagem quebram e flutuam dentro do espa&#231;o da articula&#231;&#227;o causando mas dor e danos.</li>
</ul>
</div>

<div class="p">
<strong>Osteoporose</strong>: 
A osteoporose &#233; uma doen&#231;a caracterizada por massa &#243;ssea baixa e a deteriora&#231;&#227;o estrutural do tecido &#243;sseo. Isto leva &#224; fragilidade &#243;ssea e maior suscetibilidade a fraturas. Embora qualquer osso possa ser afetado pela osteoporose, ela ocorre com mais frequ&#234;ncia no quadril, coluna e punho.</div>

<div class="p">
<strong>Outro/Causas Inesperadas da Morte</strong>: 
Mortes inesperadas acontecem quando a hora, maneira ou lugar da morte de uma pessoa &#233; inesperada.</div>

<div class="p">
<strong>Outro/Doen&#231;as Renais Desconhecidas</strong>: 
H&#225; muitas outras condi&#231;&#245;es que podem afetar a forma ou a fun&#231;&#227;o dos rins, incluindo a estrutura do rim anormal desde o nascimento (por exemplo, rim em ferradura); condi&#231;&#245;es imunes como o l&#250;pus (por exemplo, nefrite l&#250;pica), e hipertens&#227;o.</div>

<div class="p">
<strong>Ovarian Cancer</strong>: 
O c&#226;ncer de ov&#225;rio &#233; um tumor (canceroso) que se inicia nas c&#233;lulas do ov&#225;rio. O c&#226;ncer de ov&#225;rio pode se espalhar para outros tecidos ou &#243;rg&#227;os do corpo, como g&#226;nglios linf&#225;ticos, f&#237;gado, intestinos, pulm&#245;es e c&#233;rebro.</div>

<p><a href="#top">Topo da P&#225;gina</a></p>
<hr />

<a name="p"></a>
<h3>P</h3>
<div class="p">
<strong>Pancreatic Cancer</strong>: 
O c&#226;ncer de p&#226;ncreas se desenvolve quando c&#233;lulas cancerosas se formam nos tecidos do p&#226;ncreas-o &#243;rg&#227;o grande que fica horizontalmente atr&#225;s da parte inferior de seu est&#244;mago. Seu p&#226;ncreas ajuda na digest&#227;o e ajuda a regular o metabolismo de carboidratos. Os sintomas podem incluir dor abdominal, perda de apetite, perda consider&#225;vel de peso, amarelamento da pele, n&#225;usea, coceira, problemas digestivos e a depress&#227;o.</div>

<div class="p">
<strong>S&#237;ndrome do P&#226;nico</strong>: 
A s&#237;ndrome do p&#226;nico &#233; um transtorno de ansiedade. Ela provoca ataques de p&#226;nico, que s&#227;o os sentimentos de terror repentinos e sem raz&#227;o. Os ataques de p&#226;nico podem acontecer a qualquer momento e sem aviso. Voc&#234; pode viver com medo de sofrer um outro ataque e pode evitar lugares onde voc&#234; teve um ataque previamente.</div>

<div class="p">
<strong>Doen&#231;a de Parkinson</strong>: 
A doen&#231;a de Parkinson &#233; uma doen&#231;a progressiva que afeta as c&#233;lulas nervosas (neur&#244;nios) na se&#231;&#227;o do c&#233;rebro que controla o movimento muscular. As pessoas com Parkinson frequentemente experienciam tremor, rigidez muscular, dificuldade para andar, falar lento e problemas de equil&#237;brio e coordena&#231;&#227;o. Os sinais e sintomas gradualmente pioram com tempo.</div>

<div class="p">
<strong>Transtorno de Personalidade</strong>: 
Os transtornos de personalidade s&#227;o padr&#245;es cont&#237;nuos de pensamentos e comportamentos que causam s&#233;rios problemas com relacionamentos e trabalho. Pessoas com transtornos de personalidade t&#234;m dificuldade em lidar com stress e problemas di&#225;rios. Elas muitas vezes t&#234;m rela&#231;&#245;es tumultuosas com outras pessoas. A causa exata de transtornos de personalidade &#233; desconhecida. No entanto, os genes e as experi&#234;ncias da inf&#226;ncia podem ter um papel importante.</div>

<div class="p">
<strong>Pneumonia</strong>: 
A pneumonia &#233; uma inflama&#231;&#227;o dos pulm&#245;es, geralmente causada por uma infec&#231;&#227;o. Tr&#234;s causas comuns s&#227;o as bact&#233;rias, v&#237;rus e fungos. Voc&#234; tamb&#233;m pode ter pneumonia por inala&#231;&#227;o acidental de um l&#237;quido ou qu&#237;micos. As pessoas com o maior risco s&#227;o as com mais de 65 anos ou menos de 2 anos de idade, ou que j&#225; tem problemas de sa&#250;de.</div>

<div class="p">
<strong>Poliomielite</strong>: 
A poliomielite &#233; uma doen&#231;a contagiosa e altamente devastadora causada por um v&#237;rus. &#201; transmitida atrav&#233;s do contato pessoal. Ela invade o sistema nervoso e pode provocar paralisia total numa quest&#227;o de horas. O v&#237;rus penetra no corpo atrav&#233;s da boca e se multiplica no intestino. Os sintomas iniciais podem incluir febre, fadiga, cefal&#233;ia, v&#244;mitos, rigidez no pesco&#231;o e dores nos membros. Depois de se espalhar por todo o corpo, o v&#237;rus destr&#243;i as c&#233;lulas nervosas que ativam os m&#250;sculos. Estas c&#233;lulas nervosas n&#227;o podem ser regeneradas e os m&#250;sculos afetados n&#227;o funcionam mais. A paralisia &#233; irrevers&#237;vel.</div>

<div class="p">
<strong>Estresse P&#243;s-Traum&#225;tico</strong>: 
Transtorno de estresse p&#243;s-traum&#225;tico (TEPT) &#233; uma doen&#231;a real. Voc&#234; pode ter TEPT depois de viver ou assistir um evento traum&#225;tico, como a guerra, um furac&#227;o, estupro, abuso f&#237;sico ou um acidente grave. TEPT faz voc&#234; se sentir estressado e com medo depois que o perigo acabou. Ele afeta a sua vida e outras pessoas ao seu redor.</div>

<div class="p">
<strong>C&#226;ncer de Pr&#243;stata</strong>: 
C&#226;ncer de pr&#243;stata ou &#233; uma doen&#231;a na qual ocorre o desenvolvimento de um c&#226;ncer na pr&#243;stata, uma gl&#226;ndula do sistema reprodutor masculino. Ocorre quando as c&#233;lulas da pr&#243;stata sofrem muta&#231;&#245;es e come&#231;am a se multiplicar sem controle. Estas c&#233;lulas podem se espalhar a partir da pr&#243;stata em dire&#231;&#227;o a outras partes do corpo, especialmente ossos e linfonodos. O c&#226;ncer de pr&#243;stata pode causar dor, dificuldade em urinar, disfun&#231;&#227;o er&#233;til e outros sintomas.</div>

<div class="p">
<strong>Psor&#237;ase</strong>: 
A psor&#237;ase &#233; uma doen&#231;a cr&#244;nica de pele de escama&#231;&#227;o e inflama&#231;&#227;o que ocorre quando as c&#233;lulas da pele se levantam rapidamente a partir de sua origem abaixo da superf&#237;cie da pele e se acumulam na superf&#237;cie antes que elas tenham a chance de amadurecer. Esse processo de levantamento normalmente leva cerca de um m&#234;s, mas na psor&#237;ase pode ocorrer em poucos dias. Isso geralmente resulta em manchas de pele grossas e vermelhas (inflamadas) cobertas de escamas prateadas. Isso ocorre mais frequentemente nos cotovelos, joelhos, pernas, couro cabeludo, costas, rosto, palmas das m&#227;os e as solas dos p&#233;s, mas pode ocorrer na pele em qualquer parte do corpo.</div>

<div class="p">
<strong>Dist&#250;rbios Psicol&#243;gicos</strong>: 
Um dist&#250;rbio psicol&#243;gico &#233; uma doen&#231;a que envolve o c&#233;rebro. Ele pode causar problemas na maneira que uma pessoa pensa ou como se sente. O dist&#250;rbio psicol&#243;gico tamb&#233;m &#233; chamado de doen&#231;a mental. A depress&#227;o &#233; um exemplo de um dist&#250;rbio psicol&#243;gico.</div>

<p><a href="#top">Topo da P&#225;gina</a></p>
<hr />

<a name="q"></a>
<!--
<h3>Q</h3>
<div class="p">
<strong>???glossary.term.???</strong>: 
???glossary.description.???</div>

<p><a href="#top">Topo da P&#225;gina</a></p>
<hr />
-->

<a name="r"></a>
<h3>R</h3>
<div class="p">
<strong>S&#237;ndrome de Reye</strong>: 
S&#237;ndrome de Reye &#233; uma doen&#231;a que afeta todos os &#243;rg&#227;os do corpo. No entanto, &#233; mais prejudicial ao c&#233;rebro e ao f&#237;gado. Ela pode causar aumento agudo da press&#227;o dentro do c&#233;rebro e um aumento grande no f&#237;gado. A s&#237;ndrome de Reye normalmente ocorre durante a recupera&#231;&#227;o de uma infec&#231;&#227;o viral, embora tamb&#233;m possa desenvolver at&#233; uma semana ap&#243;s o in&#237;cio da doen&#231;a viral. Os sintomas podem incluir n&#225;useas persistentes, diminui&#231;&#227;o da aten&#231;&#227;o e perda de cogni&#231;&#227;o, comportamento combativo e letargia frequente. Ao a doen&#231;a progridir, os sintomas podem incluir perda de consci&#234;ncia ou convuls&#245;es.</div>

<div class="p">
<strong>Artrite Reumat&#243;ide</strong>: 
A artrite reumat&#243;ide (AR) &#233; uma doen&#231;a cr&#244;nica, caracterizada pela inflama&#231;&#227;o do revestimento das articula&#231;&#245;es. Ela pode levar a danos articulares de longo prazo, resultando em dor cr&#244;nica, perda da fun&#231;&#227;o e a defici&#234;ncia. Uma vez que a AR &#233; uma doen&#231;a cr&#244;nica, ela pode durar indefinidamente. AR &#233; geralmente sim&#233;trica, ou seja, se ela afeta um joelho, &#233; muito prov&#225;vel que o outro joelho tamb&#233;m seja afetado. Embora a AR possa afetar outras partes do corpo, muitas vezes afeta os punhos e dedos. Uma pessoa com AR pode se sentir cansada, ter febres ocasionais, perder o apetite, perder peso e n&#227;o se sentir bem.</div>

<p><a href="#top">Topo da P&#225;gina</a></p>
<hr />

<a name="s"></a>
<h3>S</h3>
<div class="p">
<strong>Esquizofrenia</strong>: 
A esquizofrenia &#233; um grave dist&#250;rbio do c&#233;rebro. Pessoas que t&#234;m esquizofrenia podem ouvir vozes, ver coisas que n&#227;o existem ou acreditar que outros estejam lendo e controlando suas mentes.</div>

<div class="p">
<strong>Convuls&#245;es</strong>: 
As convuls&#245;es s&#227;o mudan&#231;as tempor&#225;rias na fun&#231;&#227;o do c&#233;rebro, na forma de uma mudan&#231;a de estado mental, movimentos t&#244;nicos ou cl&#244;nicos dos bra&#231;os e pernas, e v&#225;rios outros sintomas. As convuls&#245;es podem causar altera&#231;&#245;es involunt&#225;rias no movimento do corpo ou fun&#231;&#227;o, sensa&#231;&#227;o, percep&#231;&#227;o e comportamento. Uma crise pode durar poucos segundos a um estado cont&#237;nuo que n&#227;o cessa sem interven&#231;&#227;o. As convuls&#245;es s&#227;o frequentemente associadas com uma contra&#231;&#227;o s&#250;bita e involunt&#225;ria de um grupo de m&#250;sculos. No entanto, uma convuls&#227;o tamb&#233;m pode ser t&#227;o sutil quanto o entorpecimento de uma parte do corpo, uma breve perda de mem&#243;ria, luzes brilhantes, cheirando ou sentindo um odor desagrad&#225;vel, uma estranha sensa&#231;&#227;o epig&#225;strica ou uma sensa&#231;&#227;o de medo. Por conseguinte, as crises s&#227;o geralmente classificadas como motor, sensorial, auton&#244;mica, emocional ou cognitiva.</div>

<div class="p">
<strong>Anemia Falciforme</strong>: 
A anemia falciforme &#233; uma doen&#231;a heredit&#225;ria dos gl&#243;bulos vermelhos. &#201; caracterizada por epis&#243;dios de dor, anemia (falta de gl&#243;bulos vermelhos), infec&#231;&#245;es graves e danos a &#243;rg&#227;os vitais. As c&#233;lulas vermelhas do sangue ficam presos nos vasos sangu&#237;neos min&#250;sculos, cortando o suprimento de sangue para os tecidos pr&#243;ximos. Quando os tecidos n&#227;o recebem fluxo de sangue normal, eles s&#227;o danificados.</div>

<div class="p">
<strong>C&#226;ncer de Pele</strong>: 
C&#226;ncer de pele &#233; uma forma de c&#226;ncer onde os tumores se desenvolvem na camada mais externa da pele (epiderme). &#201; mais prov&#225;vel que ocorra em pessoas que t&#234;m pele clara, olhos claros, cabelo loiro ou vermelho, uma tend&#234;ncia a queimaduras ou sardas quando expostas ao sol e um hist&#243;rico de exposi&#231;&#227;o ao sol. Qualquer pessoa com um hist&#243;rico familiar de c&#226;ncer de pele tamb&#233;m tem um risco aumentado de desenvolver c&#226;ncer de pele.</div>

<div class="p">
<strong>Apn&#233;ia do Sono</strong>: 
Apn&#233;ia do sono &#233; quando a respira&#231;&#227;o de uma pessoa adormecida &#233; interrompida, resultando na interrup&#231;&#227;o do ciclo normal do sono. Com essa condi&#231;&#227;o obstrutiva, partes das vias respirat&#243;rias do adormecido podem perder o t&#244;nus muscular e sofrer um colapso parcial. Embora as pessoas com apn&#233;ia do sono, frequentemente n&#227;o se lembrem de nada disso, elas se queixam de sonol&#234;ncia excessiva durante o dia. A apn&#233;ia do sono, se n&#227;o for tratada, pode aumentar a chance de ter press&#227;o alta e at&#233; mesmo um ataque card&#237;aco ou derrame.</div>

<div class="p">
<strong>Fobia Social</strong>: 
A fobia &#233; um tipo de transtorno de ansiedade. &#201; um medo irracional e forte de algo que representa pouco ou nenhum perigo real. Existem v&#225;rios tipos de fobias. As pessoas com fobias tentam evitar aquilo de que eles est&#227;o com medo.</div>

<div class="p">
<strong>Spina Bifida</strong>: 
A espinha b&#237;fida &#233; o desenvolvimento incompleto do c&#233;rebro, medula espinhal ou a cobertura protetora ao redor do c&#233;rebro e da medula espinhal. &#201; um defeito cong&#233;nito grave que ocorre quando o tecido ao redor da medula espinhal em desenvolvimento de um feto n&#227;o se fecha corretamente. No final do primeiro m&#234;s de gravidez, ela ocorre quando os dois lados da espinha do embri&#227;o n&#227;o se unem, deixando uma &#225;rea aberta. Em alguns casos, a medula espinhal ou outras membranas podem entrar pela abertura nas costas do embri&#227;o. Embora a condi&#231;&#227;o geralmente possa ser detectada antes do nascimento de um beb&#234;, ela pode ser tratada imediatamente.</div>

<div class="p">
<strong>C&#226;ncer de Est&#244;mago</strong>: 
O c&#226;ncer de est&#244;mago &#233; tamb&#233;m chamado de c&#226;ncer g&#225;strico. &#201; um tipo de c&#226;ncer que ocorre no est&#244;mago. O est&#244;mago &#233; um &#243;rg&#227;o que ajuda a digerir o alimento.</div>

<div class="p">
<strong>Derrame</strong>: 
Um derrame &#233; um evento que ocorre quando um vaso sangu&#237;neo levando oxig&#234;nio e nutrientes para o c&#233;rebro se rompe ou &#233; bloqueado. Sem sangue e oxig&#234;nio, as c&#233;lulas nervosas na &#225;rea afetada do c&#233;rebro morrem em alguns minutos, resultando na perda da capacidade de falar e se mover. Estes sintomas podem ser permanentes. Quando o derrame dura menos de 24 horas e a fun&#231;&#227;o retorna a normal, &#233; chamado de um ataque mini ou AIT (ataque isqu&#234;mico transit&#243;rio).</div>

<div class="p">
<strong>S&#237;ndrome da Morte S&#250;bita Infantil</strong>: 
A s&#237;ndrome da morte s&#250;bita infantil (SMSI) &#233; a morte s&#250;bita e inexplic&#225;vel de uma crian&#231;a com menos de um ano de idade. Algumas pessoas chamam SMSI de "morte no ber&#231;o" porque muitos beb&#234;s que morrem de SMSI s&#227;o encontrados em seus ber&#231;os.</div>

<div class="p">
<strong>Suic&#237;dio</strong>: 
As pessoas podem considerar o suic&#237;dio quando est&#227;o desesperadas e n&#227;o conseguem ver outra solu&#231;&#227;o para seus problemas. Muitas vezes ela &#233; relacionada &#224; depress&#227;o grave, abuso de &#225;lcool ou subst&#226;ncias, ou um grande evento estressante.</div>

<p><a href="#top">Topo da P&#225;gina</a></p>
<hr />

<a name="t"></a>
<h3>T</h3>
<div class="p">
<strong>C&#226;ncer de Tire&#243;ide</strong>: 
O c&#226;ncer de tire&#243;ide &#233; um c&#226;ncer que se forma na gl&#226;ndula tire&#243;ide, a gl&#226;ndula que produz horm&#244;nios que controlam sua frequ&#234;ncia card&#237;aca, press&#227;o arterial, temperatura corporal e peso. Os sintomas podem incluir aparecimento de n&#243;dulos na parte anterior do pesco&#231;o e abaixo do pomo-de-ad&#227;o, dificuldade de engolir, dificuldade de respirar e dor de garganta.</div>

<div class="p">
<strong>S&#237;ndrome de Tourette</strong>: 
A s&#237;ndrome de Tourette &#233; um dist&#250;rbio neurol&#243;gico definido por muitos tiques motores ou vocais que duram mais de um ano. Muitas pessoas t&#234;m tiques motores s&#243; ou apenas tiques vocais. Os primeiros sintomas geralmente s&#227;o movimentos involunt&#225;rios (tiques), da face, bra&#231;os, pernas ou tronco. Estas manifesta&#231;&#245;es s&#227;o frequentes, repetitivas e r&#225;pidas. O primeiro sintoma &#233; geralmente um tique facial (piscar de olhos, nariz torto ou careta), e &#233; substitu&#237;do ou completado por outros tiques do pesco&#231;o, tronco e membros. Tiques verbais geralmente ocorrem com movimentos e podem ser expressos na forma de grunhidos, gritos e latidos. Tiques verbais tamb&#233;m se manifestam no uso involunt&#225;rio de palavras obscenas ou socialmente inadequadas ou gestos obscenos.</div>

<div class="p">
<strong>Diabetes Tipo 1</strong>: 
Diabetes significa que a sua glicose no sangue, ou a&#231;&#250;car no sangue &#233; demasiado elevada. Com diabetes tipo 1, o p&#226;ncreas n&#227;o produz insulina. A insulina &#233; um horm&#244;nio que ajuda a glicose a entrar em suas c&#233;lulas para lhes dar energia. Sem insulina, o excesso de glicose permanece no sangue. Com tempo, glicemia elevada pode levar a s&#233;rios problemas com seu cora&#231;&#227;o, olhos, rins, nervos e gengivas e dentes.</div>

<div class="p">
<strong>Diabetes Tipo 2</strong>: 
Diabetes significa que a glicose no seu sangue, ou a&#231;&#250;car no sangue &#233; demasiado elevado. Com diabetes tipo 2, o corpo n&#227;o usa bem o a&#231;&#250;car no sangue. Com tempo, glicemia elevada pode levar a s&#233;rios problemas com seu cora&#231;&#227;o, olhos, rins, nervos e gengivas e dentes.</div>

<p><a href="#top">Topo da P&#225;gina</a></p>
<hr />

<a name="u"></a>
<h3>U</h3>
<div class="p">
<strong>Colite Ulcerosa</strong>: 
A colite ulcerosa &#233; uma doen&#231;a que provoca &#250;lceras na mucosa do reto e c&#243;lon. &#201; parte de um grupo de doen&#231;as chamadas doen&#231;as inflamat&#243;rias intestinais. &#218;lceras se formam onde a inflama&#231;&#227;o matou as c&#233;lulas que geralmente formam o revestimento do c&#243;lon.</div>

<div class="p">
<strong>S&#237;ndrome de Usher</strong>: 
A S&#237;ndrome de Usher &#233; uma condi&#231;&#227;o heredit&#225;ria que est&#225; presente desde o nascimento ou pouco depois, resultando em defici&#234;ncia auditiva moderada a profunda, perda de vis&#227;o progressiva e problemas de equil&#237;brio.</div>

<div class="p">
<strong>C&#226;ncer Uterino</strong>: 
C&#226;ncer uterino acontece quando h&#225; crescimento canceroso no revestimento do &#250;tero. Isso ocorre principalmente ap&#243;s a menopausa e, muitas vezes resulta em hemorragia vaginal. As mulheres que t&#234;m c&#226;ncer uterino tamb&#233;m podem ter dor abdominal ou c&#243;licas p&#233;lvicas.</div>

<p><a href="#top">Topo da P&#225;gina</a></p>
<hr />

<a name="v"></a>
<h3>V</h3>
<div class="p">
<strong>Vertigo</strong>: 
A vertigem &#233; um sintoma no qual a pessoa tem a sensa&#231;&#227;o de uma tontura rotat&#243;ria, podendo causar n&#225;useas, v&#244;mitos, ilus&#227;o de movimento, etc. A vertigem &#233; geralmente um resultado de uma infec&#231;&#227;o no ouvido interno. Os &#243;rg&#227;os do ouvido interno detectam a postura e controlam o equil&#237;brio do corpo.</div>

<div class="p">
<strong>Vitiligo</strong>: 
Vitiligo &#233; uma doen&#231;a da pele caracterizada por manchas despigmentadas de pele muitas vezes rodeadas por uma fronteira fortemente pigmentadas. As pessoas que desenvolvem vitiligo reparam manchas brancas (despigmenta&#231;&#227;o) na pele no in&#237;cio. Essas manchas frequentemente se formam nas &#225;reas expostas ao sol, como m&#227;os, p&#233;s, bra&#231;os, rosto e l&#225;bios. Vitiligo pode tamb&#233;m ser heredit&#225;ria.</div>

<p><a href="#top">Topo da P&#225;gina</a></p>
<hr />

<a name="w"></a>
<!--
<h3>W</h3>
<div class="p">
<strong>???glossary.term.???</strong>: 
???glossary.description.???</div>

<p><a href="#top">Topo da P&#225;gina</a></p>
<hr />
-->

<a name="x"></a>
<!--
<h3>X</h3>
<div class="p">
<strong>???glossary.term.???</strong>: 
???glossary.description.???</div>

<p><a href="#top">Topo da P&#225;gina</a></p>
<hr />
-->

<a name="y"></a>
<!--
<h3>Y</h3>
<div class="p">
<strong>???glossary.term.???</strong>: 
???glossary.description.???</div>

<p><a href="#top">Topo da P&#225;gina</a></p>
<hr />
-->

<a name="z"></a>
<!--
<h3>Z</h3>
<div class="p">
<strong>???glossary.term.???</strong>: 
???glossary.description.???</div>

<p><a href="#top">Topo da P&#225;gina</a></p>
<hr />
-->




</div>

<div class="helpTopTitlebar">
    <a id="closeHelp" class="helpTitlebar" href="javascript:window.close()" align="right">Fechar esta janela</a>
</div>

</body>
</html>