<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
    <head>
        <title>My Family Health Portrait</title>
        <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
        <META HTTP-EQUIV="Pragma" CONTENT="no-cache"/>

				<link rel="stylesheet" type="text/css" href="../../themes/deploy/help.css">    
        
    </head>
    <body>

<div class="helpTopTitlebar">
  	<a id="closeHelp" class="helpTitlebar" href="javascript:window.close()" align="right">Cierre Esta Pantalla</a>
</div>

<div class='banner'>
	<img src="../../themes/deploy/banner_help.png" width="285" height="38" alt="My Family Health Portrait - A tool from the Surgeon General" /></div>
</div>


<div class='main'>                 
<h1>Aprenda m&#225;s sobre Mi Retrato de Salud Familiar</h1>
<p><a href="#users" target="_self">Para Consumidores y Profesionales</a> | <a href="#adopters" target="_self">Para organizaciones que consideran la adopci&#243;n del programa</a></p>
<hr />

<h2>Preguntas y Respuestas para Consumidores y Profesionales</h2>

<h4>&#191;Para qu&#233; es &#250;til mi historia de salud familiar?</h4>
<p>Su historia de salud familiar puede ayudar a los profesionales a cargo de su salud a brindarle un mejor cuidado. Esta puede ayudar a establecer si usted tiene un riesgo elevado de algunas enfermedades. Tambi&#233;n puede ayudar a su profesional de la salud a recomendarle acciones para reducir su riesgo de enfermedad. Y tambi&#233;n puede ayudarle a estar alerta sobre los signos tempranos de alguna enfermedad.</p>

<h4>&#191;Cu&#225;les son las caracter&#237;sticas claves de este instrumento del Cirujano General para obtener la historia de salud familiar?</h4>
<p>Este instrumento del Cirujano General "Mi Retrato de Salud Familiar" es una herramienta de salud localizada en la Internet que facilita la recolecci&#243;n de su historia de salud familiar. Es f&#225;cil acceder a esta herramienta en la Internet y las preguntas son f&#225;ciles de contestar. Esta organiza su informaci&#243;n y elabora un "diagrama" o &#225;rbol familiar que usted puede conservar. Respeta su privacidad--no se queda con su informaci&#243;n. Le genera una historia de salud familiar que usted puede compartir con sus familiares o envi&#225;rsela a un profesional de la salud.</p>

<h4>&#191;Cu&#225;nto tiempo toma completar la historia? &#191;Qu&#233; hago cuando termine?</h4>
<p>Completar una historia b&#225;sica de salud familiar debe tomar entre 15 y 20 minutos. Personas con familias grandes necesitar&#225;n m&#225;s tiempo para suministrar la informaci&#243;n. Al final usted tendr&#225; la opci&#243;n de compartirla con otros familiares si lo desea. Ellos pueden darle informaci&#243;n que usted no sab&#237;a. Y sus familiares pueden usar su informaci&#243;n para comenzar a crear sus propias historias de salud familiar.  Probablemente, a usted le gustar&#237;a darle su historia familiar de salud a un profesional a cargo de su salud. Usted y ese profesional deben revisar con cuidado esta historia antes de pasarla a su historial m&#233;dico.</p>

<h4>&#191;Y sobre de mi privacidad? &#191;Tiene el gobierno (u otros, como mi compa&#241;&#237;a) acceso a mi informaci&#243;n?</h4>
<p>Esta web site no guarda un expediente de gobierno de la informaci&#243;n que usted completa ni que pone su informaci&#243;n de la salud a disposici&#243;n cualquier persona otro pero usted. Proporciona solamente el software para organizar su informaci&#243;n. Teniendo acceso a la herramienta en la tela, usted hace uso de ese software. Pero la informaci&#243;n que usted llena adentro nunca est&#225; disponible para cualquier persona, a menos que usted elija compartirlo o divulgar. Despu&#233;s de que usted complete su informaci&#243;n, est&#225; disponible solamente para usted para la transferencia. Despu&#233;s de eso, incumbe a usted si usted quiere compartir la informaci&#243;n con otros miembros de familia o proporcionarla a su m&#233;dico del cuidado m&#233;dico.</p>

<h4>&#191;Qu&#233; ser&#225; hecha para mantener mi informaci&#243;n privada y confidencial en el web site de Microsoft HealthVault?</h4>
<p>El Privacy Statement de la cuenta de la salud de Microsoft se localiza aqu&#237;: <a href="https://account.healthvault.com/help.aspx?topicid=PrivacyPolicy&culture=en-US" target="_blank">https://account.healthvault.com/help.aspx?topicid=PrivacyPolicy&culture=en-US.</a>
La informaci&#243;n adicional sobre los t&#233;rminos del servicio se puede repasar aqu&#237;: <a href="https://www.healthvault.com/" target="_blank">https://www.healthvault.com/.</a></p>

<h4>&#191;Y si necesito ayuda t&#233;cnica para suministrar la informaci&#243;n?</h4>
<p>La herramienta debe ser f&#225;cil de terminar. Si usted necesita ayuda con este web site, est&#225; disponible del escritorio de la ayuda del uso en el c&#225;ncer nacional Institute' centro de s para la inform&#225;tica y la tecnolog&#237;a de la informaci&#243;n biom&#233;dicas (CBIIT). Usted puede entrar en contacto con el puesto de informaciones de CBIIT por el email en<a href="mailto:ncicb@pop.nci.nih.gov">ncicb@pop.nci.nih.gov</a> o por tel&#233;fono 888.478.4423 (gr&#225;tis) o 301-451-4384. Por los momentos, la asistencia en espa&#241;ol est&#225; disponible s&#243;lo por correo electr&#243;nico. La ayuda est&#225; disponible entre 9:00 AM y 5:00 PM tiempo del este; pero puede dejar un mensaje grabado entre 5:00 PM y 9:00 AM tiempo del este. Ellos pueden ayudarle con cuestiones t&#233;cnicas del programa pero preguntas sobre su salud familiar y condiciones espec&#237;ficas de salud deben dirigirse a un profesional de la salud calificado.</p>
<p><em>&#161;Si usted necesita la ayuda que ahorra o que copia su informaci&#243;n a y desde Microsoft HealthVault, no entre en contacto con la ayuda del uso!</em> Preguntas en lugar directas a la ayuda de HealthVault en
<a href="http://support.microsoft.com/ph/15242" target="_blank">http://support.microsoft.com/ph/15242</a></p>

<h4>&#191;Por qu&#233; es importante que esta herramienta de salud re-organice la informaci&#243;n cuando otros familiares la usan?</h4>
<p>Si usted comparte su historia de salud familiar con otros miembros de su familia, ellos pueden usar la informaci&#243;n para comenzar a crear sus propias historias de salud familiar. Esto es facilitado por el m&#233;todo de re-indicar o re-indexing. "Re-indexing" significa que sus familiares pueden ubicarse ellos mismos en el centro de la informaci&#243;n, comenzar su propia historia de salud familiar, y la informaci&#243;n que usted suministr&#243; es reajustada autom&#225;ticamente para mostrar el diagrama con las relaciones correctas.</p>

<h4>&#191;C&#243;mo puedo animar a otros familiares para que compartan su informaci&#243;n de salud?</h4>
<p>La privacidad es importante, nadie debe ser forzado a compartir informaci&#243;n de salud si no lo desea. Pero el conocimiento de la salud familiar est&#225; distribu&#237;do entre diferentes familiares, as&#237; que compartir puede ayudar a crear una mejor historia de salud familiar. Quiz&#225;s la mejor manera de estimular el intercambio de informaci&#243;n es dejar claro que esta informaci&#243;n puede ayudar a los profesionales de la salud a cuidarnos mejor.</p>

<h4>&#191;Qu&#233; precauciones debo tomar cuando comparta informaci&#243;n con mis familiares?</h4>
<p>Dado que la informaci&#243;n recolectada por esta herramienta es informaci&#243;n personal de salud, usted debe tomar precauciones razonables cuando env&#237;e esta informaci&#243;n a sus familiares. La informaci&#243;n debe ser codificada antes de enviarla por correo electr&#243;nico. Si usted no tiene la capacidad de codificar (encrypt) la informaci&#243;n en su correo electr&#243;nico, ser&#237;a mejor transferirla a un dispositivo port&#225;til de memoria y entregarla personalmente o enviarla por correo.</p>

<h4>&#191;Qu&#233; pasa si mi conocimiento de la historia de salud familiar es incompleto o impreciso?</h4>
<p>Muy poca gente probablemente tiene una informaci&#243;n detallada y precisa acerca de los historiales de salud de sus familiares. Pero cualquier informaci&#243;n puede ser &#250;til. Una vez que haya completado su historia, es importante que la discuta con un profesional a cargo de su salud. Este profesional podr&#237;a ser capaz de ayudarle a poner la historia en perspectiva y aun sugerir m&#225;s detalles bas&#225;ndose en la informaci&#243;n que usted brind&#243;.</p>

<h4>&#191;Por qu&#233; es importante que la informaci&#243;n recolectada sea compatible con los historiales m&#233;dicos electr&#243;nicos?</h4>
<p>Los historiales m&#233;dicos electr&#243;nicos pueden ayudar mejorar la calidad del cuidado m&#233;dico y al mismo tiempo reducir los costos de este cuidado. La intercomunicaci&#243;n de los historiales m&#233;dicos hace que la informaci&#243;n sobre su salud est&#233; disponible d&#243;nde y cu&#225;ndo la necesite, puede ser en una emergencia o cuando cambie de doctor.  La utilidad de los historiales m&#233;dicos electr&#243;nicos depende de su compatibilidad con productos como esta historia de salud familiar. De esta manera las informaciones se pueden combinar f&#225;cilmente. Esta herramienta de salud producida por el Cirujano General est&#225; preparada para usarse en combinaci&#243;n con los historiales m&#233;dicos electr&#243;nicos.</p>

<h4>&#191;Qu&#233; significa "el apoyo a decisiones cl&#237;nicas"? &#191;C&#243;mo se relaciona esto con la historia de salud familiar?</h4>
<p>"El apoyo a decisiones cl&#237;nicas" se refiere a herramientas electr&#243;nicas que ayudan a los profesionales de la salud a brindar cuidados m&#233;dicos lo mejor posible. Estas herramientas usualmente operan como parte de los historiales m&#233;dicos electr&#243;nicos. Por ejemplo, algunos programas de computadora pueden alertar a un empleado de la farmacia sobre interacciones peligrosas de medicinas al comparar autom&#225;ticamente una nueva receta con las medicinas que el paciente ya est&#225; tomando. De la misma manera, estas herramientas pueden recordar al m&#233;dico el momento oportuno para ciertos procedimientos. Tales herramientas tambi&#233;n pueden interactuar con su historial personal de salud y ayudar en la elaboraci&#243;n de recomendaciones personalizadas de salud.</p>

<h4>&#191;Pueden los doctores usar la informaci&#243;n a&#250;n sin tener historiales m&#233;dicos electr&#243;nicos?</h4>
<p>S&#237;. La meta m&#225;s importante es simplemente obtener su informaci&#243;n. La herramienta de historia de salud familiar del Cirujano General puede hacer eso f&#225;cilmente. La informaci&#243;n le ser&#225; &#250;til a usted y a su profesional de la salud a&#250;n sin el uso de historiales m&#233;dicos electr&#243;nicos.</p>

<h4>&#191;Va esta herramienta de salud familiar a darme consejos sobre lo que debo hacer?</h4>
<p>No. Esta herramienta del Cirujano General ayuda a recolectar la informaci&#243;n que le puede ser &#250;til a usted y a su profesional de la salud, pero no da consejos m&#233;dicos. Usted debe consultar a un profesional de la salud sobre cualquier consejo basado en la informaci&#243;n en su historia de salud familiar.</p>

<div><a href="#top">Tapa de la p&#225;gina</a></div>
<hr />

<a name="adopters"></a>
<h2>Preguntas y Respuestas para Organizaciones que Consideran la Adopci&#243;n del Programa</h2>

<h4>&#191;Qu&#233; significa"adopci&#243;n"?</h4>
<p>Cualquier organizaci&#243;n puede adoptar esta herramienta y ponerla a su nombre y modificarla a su gusto, pero debe preservar firmemente las normas de compatibilidad establecidas. El c&#243;digo del programa usado para desarrollar esta herramienta de historia familiar del Cirujano General est&#225; totalmente disponible, sin costo y sin pago de derechos de autor. Este c&#243;digo puede ser descargado y modificado de acuerdo a las necesidades y prop&#243;sitos de cada organizaci&#243;n. Estas modificaciones incluyen ofrecer la herramienta con el nombre e identificaci&#243;n de la organizaci&#243;n sin tener que reconocer que se origin&#243; en el despacho del Cirujano General. De esta manera, se espera que muchas organizaciones promuevan la recolecci&#243;n de historias de salud familiares y el uso de esta nueva herramienta de salud familiar.</p>

<h4>&#191;Qu&#233; tipo de organizaciones tienen m&#225;s probabilidad de "adoptar" la herramienta y sus c&#243;digos?</h4>
<p>Muchos programas de salud ya ofrecen a sus clientes portales de Internet, y muchos de estos portales ya tienen disponible, bajo medidas de seguridad, los historiales m&#233;dicos de sus clientes.  Ellos podr&#237;an ofrecer a sus clientes su propia versi&#243;n de esta herramienta de salud familiar como una parte m&#225;s de su conjunto de servicios electr&#243;nicos. Muchas aseguradoras tambi&#233;n proveen portales o sitios web donde esta herramienta puede ser incluida bajo sus nombres. Las compa&#241;&#237;as cuyos productos est&#233;n relacionados con historiales electr&#243;nicos de salud e historiales personales de salud pueden incluir esta herramienta entre sus productos, y posiblemente puedan a&#241;adirle elementos espec&#237;ficos. Grupos que abogan por la erradicaci&#243;n o control de ciertas enfermedades y grupos de apoyo a pacientes podr&#237;an ofrecer su propia versi&#243;n de esta herramienta, enfocada en cada caso en su &#225;rea de inter&#233;s. Otros, incluyendo profesionales de la salud, organizaciones de farmac&#233;uticos, redes de cl&#237;nicas, y de otras profesiones tambi&#233;n querr&#237;an adoptar y modificar esta herramienta. No importa si quienes la adoptan tienen o no tienen intereses comerciales o de lucro.</p>

<h4>&#191;Por qu&#233; una organizaci&#243;n querr&#237;a adoptar esta herramienta?</h4>
<p>La historia de salud familiar es parte b&#225;sica de un buen cuidado primario de salud. Esta nueva herramienta facilita la recolecci&#243;n y distribuci&#243;n de la informaci&#243;n, y la prepara para otros usos como los historiales m&#233;dicos electr&#243;nicos. Es m&#225;s, la historia de salud familiar es especialmente importante en la identificaci&#243;n del riesgo de enfermedad y como punto de apoyo para reducir ese riesgo y para estar alerta ante manifestaciones tempranas de una enfermedad. Todo esto representa algunos de los pasos necesarios para mejorar la calidad del cuidado de la salud y reducir la carga y costo de las enfermedades. Finalmente, como la herramienta puede ser modificada a prop&#243;sito, diferentes organizaciones pueden ofrecer funciones que sean especialmente &#250;tiles a una comunidad dada o que representen avances en la calidad o proporcionen ventajas competitivas.</p>

<h4>&#191;De cu&#225;les maneras quienes adoptan esta herramienta pueden modificarla a ella y a su c&#243;digo para que sirva mejor para un prop&#243;sito determinado?</h4>
<p>Adem&#225;s de poder renombrar la herramienta con sus propios nombres, quienes la adopten podr&#237;an a&#241;adirle funciones que aumenten la recolecci&#243;n de informaci&#243;n sobre enfermedades espec&#237;ficas, que la conecten a otros servicios de la Internet como esos que calculan riesgos de enfermedad o prestan apoyo a los pacientes, y tambi&#233;n funciones que mejoren la compatibilidad de la herramienta con las operaciones de la entidad que la adopt&#243;. Sin embargo, quienes la adopten deben evitar sugerir que esta herramienta puede dar consejos m&#233;dicos: es un veh&#237;culo de informaci&#243;n para ayudar a pacientes y profesionales de salud a tomar decisiones respecto al cuidado de la salud, no es una fuente de consejos.</p>

<h4>&#191;A qu&#233; se comprometen quienes la adopten?</h4>

<p>Aunque la herramienta puede ser modificada a placer, los est&#225;ndares b&#225;sicos usados en la herramienta, que le confieren su capacidad de transferir f&#225;cilmente la informaci&#243;n que &#233;sta genera, deben ser preservados a toda costa. Esta transferibilidad es la caracter&#237;stica m&#225;s valiosa de esta herramienta. Como parte del proceso para descargar el c&#243;digo de la herramienta, quienes la adopten deben aceptar el <a href="end_user_agreement_es.html">Acuerdo con el usuario</a> para que se preserve la estructura del programa central y de los datos generados de manera que el programa modificado permanezca compatible con el programa original. Adem&#225;s, la herramienta modificada no puede afirmar que cuenta con el respaldo de HHS o del Cirujano General.</p>

<h4>&#191;C&#243;mo procede una organizaci&#243;n interesada en adoptar o en averiguar m&#225;s sobre la adopci&#243;n?</h4>
<p>Los interesados en adoptar la herramienta deben ir directamente al sitio de descarga, <a href="https://github.com/CBIIT/FHH" target="_blank">https://github.com/CBIIT/FHH</a>.</p>

<h4>&#191;Hay ayuda disponible para quienes quieren adoptar la herramienta y su c&#243;digo?</h4>
<p>El proceso de descarga fue dise&#241;ado para hacerlo tan f&#225;cil como sea posible. Adem&#225;s, si vive en los Estados Unidos hay ayuda t&#233;cnica disponible en ingl&#233;s a trav&#233;s del Centro de Bioinform&#225;tica y Tecnolog&#237;a de la Informaci&#243;n del Instituto Nacional de C&#225;ncer. Puede comunicarse con ellos de diversas maneras:</p>
<p style="margin-left:25px;">
	CBIIT Application Support<br />
	Email: <a href="mailto:ncicb@pop.nci.nih.gov">ncicb@pop.nci.nih.gov</a><br />
	Tel&#233;fono local: 301.451.4384<br />
	Tel&#233;fono gratis: 888.478.4423<br />
	<a href="http://ncicb.nci.nih.gov/support" target="_blank">http://ncicb.nci.nih.gov/support</a>
</p>
<p>Por los momentos, la asistencia en espa&#241;ol est&#225; disponible s&#243;lo por correo electr&#243;nico. La ayuda por tel&#233;fono est&#225; disponible entre 9:00AM y 5:00 PM, tiempo del este, de lunes a viernes, pero se pueden dejar mensajes en otros d&#237;as y horas. Gracias de nuevo por su inter&#233;s en nuestra herramienta de la historia de salud familiar.</p>

<h4>Para Estados Unidos solamente: &#191;Est&#225; protegida la informaci&#243;n recolectada con esta herramienta bajo la regla de privacidad conocida como HIPAA?</h4>
<p>S&#237;. Si su entidad bajo la jurisdicci&#243;n de la Health Insurance Portability and Accountability Act de 1996 (HIPAA), la informaci&#243;n de salud familiar recolectada con esta herramienta debe protegerse como cualquier otra informaci&#243;n de salud identificable individualmente, como es requerido por las normas de privacidad de HIPAA. Usted puede usar y divulgar esta informaci&#243;n seg&#250;n lo previsto en estas normas de privacidad en lo relativo a la protecci&#243;n de la informaci&#243;n individual de salud. Para m&#225;s informaci&#243;n, por favor consulte aqu&#237; <a href="http://www.hhs.gov/ocr/privacy/familyhealthhistoryfaqs.pdf" target="_blank">http://www.hhs.gov/ocr/privacy/familyhealthhistoryfaqs.pdf</a>.</p>
<p>Necesitar&#225; un lector PDF con el fin de ver las preguntas frecuentes PDF precedente. Adobe Reader es un lector PDF gratis.<br /><a href="http://get.adobe.com/reader/" target="_blank">Descargar Adobe Reader gratis!</a></p>

<h4>&#191;Cu&#225;les est&#225;ndares han sido adoptados para hacer esta herramienta inter-operable y prepararla para su uso con los historiales m&#233;dicos electr&#243;nicos?</h4>
<p>Para hacer que los productos de la herramienta de historia de salud familiar sean inter-operables con los historiales m&#233;dicos electr&#243;nicos, sus creadores han usado est&#225;ndares actuales, los cuales incluyen el Modelo HL7 de Historia Familiar, LOINC, SNOMED-CT, y el vocabulario HL7. Adem&#225;s, la herramienta incluye un subconjunto selecto de un n&#250;mero m&#237;nimo de variables que se deben incluir en una historia de salud familiar, que fue desarrollado bajo las recomendaciones de la American Health Information Community.</p>

<div><a href="#top">Tapa de la p&#225;gina</a></div>
</div>
<div class="helpTopTitlebar">
  	<a id="closeHelp" class="helpTitlebar" href="javascript:window.close()" align="right">Cierre Esta Pantalla</a>
</div>


</body>
</html>
