<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
    <head>
        <title>My Family Health Portrait</title>
        <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
        <META HTTP-EQUIV="Pragma" CONTENT="no-cache"/>

				<link rel="stylesheet" type="text/css" href="../../themes/deploy/help.css">    
        
    </head>
    <body>

<div class="helpTopTitlebar">
  	<a id="closeHelp" class="helpTitlebar" href="javascript:window.close()" align="right">Cierre Esta Pantalla</a>
</div>

<div class='banner'>
	<img src="../../themes/deploy/banner_help.png" width="285" height="38" alt="My Family Health Portrait - A tool from the Surgeon General" /></div>
</div>


<div class='main'>                 

<h1>Cambios Recientes</h1>

<table border="0" cellpadding="0" cellspacing="0" class="form" summary="???footer.updates.table.summary???">
     
    <tr>
        <td><strong>Noviembre 2014 - versi&#243;n 3.0</strong></td>
    </tr>
    <tr>
        <td>
            <p>El sistema ha sido revisado en las siguientes maneras:</p>
            <ol>
                <LI>A&#241;adida la Calculadora de Riesgo de Diabetes en base a la Asociaci&oacute;n Americana de la Diabetes <A href='http://www.diabetes.org/assets/pdfs/at-risk/risk-test-paper-version.pdf' target='diabetes'>Algoritmo de Riesgo</A></LI>
              <LI>A&#241;adida la Herramienta de Evaluaci&oacute;n de Riesgo de C&aacute;ncer Colorrectal</LI>
              <LI>Capacidad de almacenar informaci&oacute;n de pedigr&iacute; en Google Drive o Dropbox A&#241;adido</LI>
              <LI>Redise&#241;ado para utilizar HTML5 / javascript tecnolog&iacute;a para apoyar las tabletas y los navegadores m&aacute;s recientes. </LI>
              <LI>Mi Salud Familiar versi&oacute;n Retrato 3.0 se ha probado y compatible con Google Chrome, Mozilla Firefox, Safari, Internet Explorer versi&oacute;n 10 y versiones m&aacute;s recientes. Se admite en las versiones de Internet Explorer 8,9 con capacidades limitadas (Vista e impresi&oacute;n de diagrama de pedigr&iacute;, ahorrando Pedigree a Google Drive y ahorro Pedigree a Dropbox no son compatibles). Tambi&eacute;n se puede utilizar en otros navegadores, pero no ha sido probado en otros navegadores.</LI>
              
            </ol>
        </td>
   </tr>     
    <tr>
        <td><strong>Enero 2011 - versi&#243;n 2.4.2</strong></td>
    </tr>
    <tr>
        <td>
            <p>El sistema fue modificado de la manera siguiente:</p>
            <ol>
               <li>Ayuda agregada para de lengua italiana.</li>
               <li>Modificado c&#0243;mo el uso maneja la causa de la muerte.</li>
               <li>Modificado c&#0243;mo el uso maneja el  ningu&#0236;n conditions" sabido; para el proband y los parientes.</li>
            </ol>
        </td>
   </tr>
    <tr>
        <td><strong>Julio 2010 - versi&#243;n 2.4</strong></td>
    </tr>
    <tr>
        <td>
            <p>El sistema fue modificado de la manera siguiente:</p>
            <ol>
               <li>Actualizaciones a los c&#243;digos de SNOMED; mejoras al archivo del pdf del diagrama/de la carta; simplificaci&#243;n del modelo de la enfermedad para permitir una adopci&#243;n m&#225;s simple; ayuda agregada de la lengua portuguesa.</li>
            </ol>
        </td>
   </tr>

    <tr>
        <td><strong>Febrero 26, 2010 - versi&#243;n 2.3.1</strong></td>
    </tr>
    <tr>
        <td>
            <p>El sistema fue modificado de la manera siguiente:</p>
            <ol>
               <li>Una integraci&oacute;n m&aacute;s profunda con Microsoft HealthVault para incluir la informaci&oacute;n de la condici&oacute;n de la cuenta.</li>
              <li>Mejora del tratamiento de errores; arreglo de insecto para el problema del puntero nulo en la importaci&oacute;n de HealthVault; los datos fijan para los subtipos desconocidos de la enfermedad.</li>
            </ol>
        </td>
   </tr>

    <tr>
        <td><strong>Febrero 25, 2010 - versi&#243;n 2.3</strong></td>
    </tr>
    <tr>
        <td>
            <p>El sistema fue modificado de la manera siguiente:</p>
            <ol>
               <li>Integraci&#243;n con Microsoft HealthVault para proporcionar a usuarios la capacidad de ahorrar la informaci&#243;n en esto.</li>
              <li>Creaci&#243;n del servicio de entrada de la mensajer&#237;a HL7 a transformar de modelo de los antecedentes familiares HL7 a los varios almacenes persistentes (principio con HealthVault) o a los abastecedores del gravamen de riesgo del tela-servicio.</li>
              <li>El comandante reestructura de la base del c&#243;digo para apoyar las extensiones y las mejoras futuras.</li>
            </ol>
        </td>
   </tr>

    <tr>
        <td><strong>Enero 21, 2010 - versi&#243;n 2.2.2.1</strong></td>
    </tr>
    <tr>
        <td>
            <p>El sistema fue modificado de la manera siguiente:</p>
            <ol>
                <li>El interfaz utilizador cambia provenir esfuerzo de la prueba de la utilidad en la ca&#237;da 2009.</li>
                <li>Adici&#243;n de c&#225;ncer pancre&#225;tico y de condiciones c&#225;ncer-relacionadas colorrectales a las enfermedades seguidas.</li>
            </ol>
        </td>
    </tr>
     
     
     <tr>
        <td><strong>Junio 17, 2009</strong></td>
     </tr>
     <tr>
        <td>
            <p>El sistema fue modificado de la manera siguiente:</p>
            <ol>
                <li>Varias mejoras basadas en la regeneraci&#243;n de usuario.</li>
                <li>Adici&#243;n de unidad de medida para la altura y el peso.</li>
                <li>Auto-terminaci&#243;n de enfermedades incorporadas usuario y causas de la muerte.</li>
                <li>El adici&#243;n de una causa de la muerte tambi&#233;n fija autom&#225;ticamente esto como enfermedad.</li>
            </ol>
        </td>
    </tr>
    <tr>
        <td><strong>Mayo 20, 2009</strong></td>
    </tr>
    <tr>
        <td><p>Cambiada la importaci&#243;n existente del archivo para aceptar archivos de un ".htm" extensi&#243;n que fueron guardadas del instrumento original antes de enero, 2009.</p></td>
    </tr>

    <tr>
        <td><strong>Febrero 17, 2009</strong></td>
    </tr>
    <tr>
        <td>
            <p>El sistema fue modificado de la manera siguiente:</p>
            <ol>
                <li>Los varios cambios fueron realizados basado en la regeneraci&#243;n de usuario.</li>
                <li>La ayuda de la lengua espa&#241;ola fue agregada.</li>
            </ol>
        </td>
    </tr>
    <tr>
        <td><strong>Enero 21, 2009</strong></td>
    </tr>
    <tr>
        <td><p>Un sistema de cambios fue realizado basado en la regeneraci&#243;n de usuario, y las modificaciones fueron hechas para mejorar el funcionamiento del sistema.</p></td>
    </tr>
	<tr>
    	<td><strong>Enero 9, 2009</strong></td>
    </tr>
    <tr>
        <td>
        	<p>El sistema fue modificado de la manera siguiente:</p>
            <ol>
            	<li>Re-estructurado para basarlo en tecnolog&#237;as no propietarias y gr&#225;tis para el p&#250;blico.</li>
            	<li>La informaci&#243;n que sea recolectada por el sitio ser&#225; consistente con las recomendaciones de la American Health Information Community para historiales familiares.</li>
            	<li>Fue desarrollada una nueva "apariencia" y organizaci&#243;n de la herramienta</li>
            	<li>La informaci&#243;n sobre historia familiar es almacenada siguiendo est&#225;ndares establecidos por el Modelo HL7 de Historia Familiar</li>
            	<li>El c&#243;digo de programaci&#243;n se ofrece gratis y puede ser descargado y modificado al gusto para incorporarlo a tecnolog&#237;as que usen historiales m&#233;dicos electr&#243;nicos o historiales personales de salud (visite http://gforge.nci.nih.gov/projects/fhh para descargar el c&#243;digo)</li>
            </ol>
        
        </td>
    </tr>
	<tr>
    	<td><strong>Noviembre 7, 2007:</strong></td>
    </tr>
    <tr>
        <td>Una gran cantidad de modificaciones fueron hechas como resultado de las opinions de los usuarios y nuestras pruebas de uso. Las m&#225;s importantes fueron: 1) La figura del &#225;rbol familiar ahora cabe en una s&#243;la p&#225;gina; 2) El texto de la tabla ahora se combina con el diagrama; toda la informaci&#243;n ahora existe en un s&#243;lo documento; 3) El diagrama ahora muestra, abreviadas, las otras enfermedades que usted puede a&#241;ade; 4) Cambios en la secuecia de los pasos a seguir y otros cambios que previenen la p&#233;rdida accidental de datos; 5) Varios cambios para mejorar la apariencia visual y del texto para facilitar su uso tanto como sea posible, y para mejorar la manera de manejar los errores en caso de problemas.</td>
    </tr>
	<tr>
    	<td><strong>Marzo 29, 2007:</strong></td>
    </tr>
    <tr>
        <td>Varia mejoras visuals fueron hechas como resultado de nuestras pruebas de uso. Estas mejoras incluyen: nuevos colores y presentaci&#243;n par alas enfermedades inclu&#237;das en Mi Retrato de Salud Familiar y una nueva organizaci&#243;n de las p&#225;ginas de instrucciones para archivar. Un nuevo c&#243;digo que facilita el manejo de los errors tambi&#233;n fue incorporado al sitio.</td>
    </tr>
	<tr>
    	<td><strong>Noviembre 15, 2006:</strong></td>
    </tr>
    <tr>
        <td>Ul El sitio web fue redise&#241;ado con una apariencia m&#225;s atrevida, acompa&#241;ada con varios cambios funcionales. Estos cambios incluyen una nueva manera de rastrear las enfermedades a trav&#233;s de la familia entera. Este cambio reduce notablemente la cantidad de datos que se deben suministrar, y es el resultado directo de los comentarios que nuestros usuarios enviaron a este sitio (los usuarios todav&#237;a pueden a&#241;adir las enfermedades o condiciones espec&#237;ficas de cada familiar individualmente). Otro cambio es la habilidad de prever el gr&#225;fico del &#225;rbol familiar cuando otro familiar se ubica en el centro. Esta function permite transferir todos los datos ya suministrados a otros miembors de la familia en vez de que cada uno de ellos tenga que entrar la informacion de nuevo. Otros retos enfrentados fueron los nuevos proyectos de historia familiar en las comunidades de abor&#237;genes de Alaska Native and de las monta&#241;as de los Appalachian (http://www.genome.gov/19518941).</td>
    </tr>
	<tr>
    	<td><strong>Junio 14, 2006:</strong></td>
    </tr>
    <tr>
        <td>Varias mejoras funcionales salieron publicadas como resultado directo de comentarios enviados por los usuarios. Estas mejoras incluyen: 1) a&#241;adir campos para registrar la causa de muerte y la edad en que muri&#243; un familiar. Esta informaci&#243;n tambi&#233;n aparece en la tabla del reporte; 2) a&#241;adir la p&#225;gina de "Cambios Recientes" para que los usuarios se enteren de los cambios hechos a la herramienta; 3) anadir la opci&#243;n para verificar el deletreo de enfermedades.</td>
    </tr>
	<tr>
    	<td><strong>Febrero 28, 2006:</strong></td>
    </tr>
    <tr>
        <td>La version en espa&#241;ol, Mi Retrato de Salud Familiar, es publicada en la web.</td>
    </tr>
	<tr>
    	<td><strong>Noviembre 15, 2005:</strong></td>
    </tr>
    <tr>
        <td>La version nueva y mejorada de My Family Health Portrait es publicada en la web.</td>
    </tr>
</table>

<p>Por favor use el <a href="contact_es.html">Comun&#237;quese con nosotros</a> enlace (link) al final de cualquier p&#225;gina para remitir una sugerencia o reportar un problema.</p>

</div>

<div class="helpTopTitlebar">
  	<a id="closeHelp" class="helpTitlebar" href="javascript:window.close()" align="right">Cierre Esta Pantalla</a>
</div>

</body>
</html>
