<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
    <head><script src="//assets.adobedtm.com/f1bfa9f7170c81b1a9a9ecdcc6c5215ee0b03c84/satelliteLib-4b219b82c4737db0e1797b6c511cf10c802c95cb.js"></script>
        <title>My Family Health Portrait</title>
        <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
        <META HTTP-EQUIV="Pragma" CONTENT="no-cache"/>

                <link rel="stylesheet" type="text/css" href="../../themes/deploy/help.css">    
        
    </head>
    <body>

<div class="helpTopTitlebar">
    <a id="closeHelp" class="helpTitlebar" href="javascript:window.close()" align="right">Fechar esta janela</a>
</div>

<div class='banner'>
    <img src="../../themes/deploy/banner_help.png" width="285" height="38" alt="My Family Health Portrait - A tool from the Surgeon General" /></div>
</div>


<div class='main'>                 

<h1>Atualiza&#231;&#245;es do Site</h1>

<table border="0" cellpadding="0" cellspacing="0" class="form" summary="???footer.updates.table.summary???">
    <tr>
        <td><strong>Fevereiro 2015 - vers&#227;o 3.1</strong></td>
    </tr>
    <tr>
        <td>
            <p>O sistema foi revisto, das seguintes formas:</p>
            <ol>
                <LI>Atualizado o olhar e sentir do site</LI>
              <LI>Reintroduziu as vers&otilde;es em espanhol, portugu&ecirc;s e italiano do site</LI>
              <LI>Reintroduzido conectividade direta HealthVault</LI>             
            </ol>
        </td>
   </tr>
    <tr>
        <td><strong>Novembro 2014 - vers&#227;o 3.0</strong></td>
    </tr>
    <tr>
        <td>
            <p>O sistema foi revisto, das seguintes formas:</p>
            <ol>
                <LI>Adicionado a Calculadora de Risco Diabetes baseado no Associa&ccedil;&atilde;o Diabetes Americano <A href='http://www.diabetes.org/assets/pdfs/at-risk/risk-test-paper-version.pdf' target='diabetes'>Algoritmo de Risco</A></LI>
              <LI>Adicionado a Ferramenta de Avalia&ccedil;&atilde;o de Risco de C&acirc;ncer Colorretal</LI>
              <LI>Adicionado capacidade de armazenar informa&ccedil;&otilde;es pedigree no Google Drive ou DropBox</LI>
              <LI>Re-arquitetado para usar html5 / javascript tecnologia para suportar tablets e navegadores mais recentes. </LI>
              <LI>Meu Retrato de Sa&uacute;de da Fam&iacute;lia vers&atilde;o 3.0 &eacute; testado e suportado no Google Chrome, Mozilla Firefox, Safari, Internet Explorer vers&atilde;o 10 e vers&otilde;es mais recentes. Ele &eacute; suportado em vers&otilde;es do Internet Explorer 8,9 com capacidades limitadas (Vista e impress&atilde;o de Pedigree diagrama, economizando Pedigree para o Google Drive e salvando Pedigree para Dropbox n&atilde;o s&atilde;o suportados). Ele tamb&eacute;m pode ser usado em outros navegadores, mas n&atilde;o foi testado em outras navegadores.</LI>
              
            </ol>
        </td>
   </tr>

    <tr>
        <td><strong>Janeiro 2011 - vers&#227;o 2.4.2</strong></td>
    </tr>
    <tr>
        <td>
            <p>O sistema foi modificado das seguintes maneiras:</p>
            <ol>
               <li>Sustenta&#0231;&#0227;o adicionada para a l&#0237;ngua italiana.</li>
               <li>Modificado como a aplica&#0231;&#0227;o segura a causa de morte.</li>
               <li>Modificado como a aplica&#0231;&#0227;o segura o "nenhum conditions" conhecido; para o proband e os parentes.</li>
            </ol>
        </td>
   </tr>
    <tr>
        <td><strong>Julho de 2010 - vers&#227;o 2.4</strong></td>
    </tr>
    <tr>
        <td>
            <p>O sistema foi modificado das seguintes maneiras:</p>
            <ol>
               <li>Actualiza&#231;&#245;es aos c&#243;digos de SNOMED; melhorias &#224; lima do pdf do diagrama/carta; simplifica&#231;&#227;o do modelo da doen&#231;a para permitir a adop&#231;&#227;o mais simples; sustenta&#231;&#227;o adicionada da l&#237;ngua portuguesa.</li>
            </ol>
        </td>
   </tr>

    <tr>
        <td><strong>26 de fevereiro de 2010 - vers&#227;o 2.3.1</strong></td>
    </tr>
    <tr>
        <td>
            <p>O sistema foi modificado das seguintes maneiras:</p>
            <ol>
               <li>Integra&#231;&#227;o mais profunda com Microsoft HealthVault para incluir a informa&#231;&#227;o da condi&#231;&#227;o do cliente.</li>
              <li>Melhoria da manipula&#231;&#227;o de erro; reparo de erro para o problema do ponteiro nulo na importa&#231;&#227;o de HealthVault; os dados reparam para subtypes desconhecidos da doen&#231;a.</li>
            </ol>
        </td>
   </tr>

    <tr>
        <td><strong>25 de fevereiro de 2010 - vers&#227;o 2.3</strong></td>
    </tr>
    <tr>
        <td>
            <p>O sistema foi modificado das seguintes maneiras:</p>
            <ol>
               <li>Integra&#231;&#227;o com Microsoft HealthVault para fornecer usu&#225;rios a habilidade de conservar nisso a informa&#231;&#227;o.</li>
              <li>Cria&#231;&#227;o do servi&#231;o de acesso da mensagem HL7 a transformar do modelo dos antecedentes familiares HL7 &#224;s v&#225;rias lojas persistentes (come&#231;o com HealthVault) ou aos fornecedores da avalia&#231;&#227;o de risco do correia-servi&#231;o.</li>
              <li>O major reestrutura da base do c&#243;digo para suportar as extens&#245;es e as melhorias futuras.</li>
            </ol>
        </td>
   </tr>

    <tr>
        <td><strong>21 de janeiro de 2010 - vers&#227;o 2.2.2.1</strong></td>
    </tr>
    <tr>
        <td>
            <p>O sistema foi modificado das seguintes maneiras:</p>
            <ol>
                <li>A interface de utilizador muda provir do esfor&#231;o do teste da usabilidade na queda 2009.</li>
                <li>Adi&#231;&#227;o de cancro pancreatic e de condi&#231;&#245;es cancro-relacionadas colorectal &#224;s doen&#231;as seguidas.</li>
            </ol>
        </td>
    </tr>
     
     
     <tr>
        <td><strong>17 de junho de 2009</strong></td>
     </tr>
     <tr>
        <td>
            <p>O sistema foi modificado das seguintes maneiras:</p>
            <ol>
                <li>V&#225;rias melhorias baseadas no feedback do usu&#225;rio</li>
                <li>Adi&#231;&#227;o de unidades de medida para Altura e Peso</li>
                <li>Auto-realiza&#231;&#227;o de informa&#231;&#245;es de doen&#231;a e causa da morte inseridas pelo usu&#225;rio</li>
                <li>A causa da morte &#233; automaticamente adicionada como uma doen&#231;a</li>
            </ol>
        </td>
    </tr>
    <tr>
        <td><strong>20 de maio de 2009</strong></td>
    </tr>
    <tr>
        <td><p>A importa&#231;&#227;o de arquivos foi mudada para poder aceitar arquivos com a extens&#227;o ".htm" que foram salvos da ferramenta original antes de janeiro de 2009.</p></td>
    </tr>

    <tr>
        <td><strong>17 de fevereiro de 2009</strong></td>
    </tr>
    <tr>
        <td>
            <p>O sistema foi modificado das seguintes maneiras:</p>
            <ol>
                <li>V&#225;rias mudan&#231;as foram feitas de acordo com o feedback do usu&#225;rio.</li>
                <li>Apoio ao idioma Espanhol foi adicionado.</li>
            </ol>
        </td>
    </tr>
    <tr>
        <td><strong>21 de janeiro de 2009</strong></td>
    </tr>
    <tr>
        <td><p>Uma s&#233;rie de mudan&#231;as foram feitas de acordo com o feedback do usu&#225;rio e modifica&#231;&#245;es foram feitas para melhorar a execu&#231;&#227;o do sistema.</p></td>
    </tr>
    <tr>
        <td><strong>9 de janeiro de 2009</strong></td>
    </tr>
    <tr>
        <td>
            <p>O sistema foi modificado das seguintes maneiras:</p>
            <ol>
                <li>Reprojetado para ser baseado em c&#243;digo aberto ou tecnologia gratuita</li>
                <li>As informa&#231;&#245;es coletadas pelo site foram modificadas para ficarem consistentes como o conjunto de dados da hist&#243;ria de sa&#250;de familiar recomandados pela Comunidade de Informa&#231;&#245;es da Sa&#250;de Americana</li>
                <li>Uma nova "apar&#234;ncia" e fluxo de trabalho foram implementados</li>
                <li>Informa&#231;&#245;es do hist&#243;rico da fam&#237;lia s&#227;o armazenadas num arquivo compat&#237;vel com o padr&#227;o do modelo HL7 da hist&#243;ria familiar</li>
                <li>O c&#243;digo &#233; oferecido gratuitamente para ser baixado e personalizado para adotar em aplica&#231;&#245;es de EHRs ou PHRs(visite http://gforge.nci.nih.gov/projects/fhh para baixar o c&#243;digo)</li>
            </ol>
        
        </td>
    </tr>
    <tr>
        <td><strong>7 de novembro de 2007:</strong></td>
    </tr>
    <tr>
        <td>Uma s&#233;rie de melhorias foram feitas como resultado do feedback do usu&#225;rio e teste de usabilidade cont&#237;nuos. As mais significativas s&#227;o: 1) A &#225;rvore geneal&#243;gica agora cabe numa &#250;nica p&#225;gina; 2) a tabela de texto agora &#233; combinada com a sa&#237;da da &#225;rvore geneal&#243;gica para que voc&#234; tenha tudo que precisa num &#250;nico arquivo; 3) a &#225;rvore geneal&#243;gica agora mostra abreviaturas para doen&#231;as adicionais que voc&#234; adiciona; 4) uma mudan&#231;a do fluxo de trabalho inicial e outros ajustes para reduzir o risco de algu&#233;m perder seus dados. V&#225;rias melhorias de visualiza&#231;&#227;o e texto tamb&#233;m foram feitas para manter a ferramenta t&#227;o f&#225;cil de usar como poss&#237;vel, bem como um melhor tratamento de erros caso houver problemas.</td>
    </tr>
    <tr>
        <td><strong>March 29, 2007:</strong></td>
    </tr>
    <tr>
        <td>V&#225;rias melhorias de visualiza&#231;&#227;o foram feitas de acordo com teste de usabilidade. Estas melhorias incluem: novas cores e estilo para doen&#231;as rastreadas pela sua fam&#237;lia e um novo formato para as p&#225;ginas de instru&#231;&#245;es de salvar. Um novo e f&#225;cil c&#243;digo para gerenciar erros foi colocado no site.</td>
    </tr>
    <tr>
        <td><strong>15 de novembro de 2006:</strong></td>
    </tr>
    <tr>
        <td>Um site redesenhado &#233; lan&#231;ado com uma nova e ousada apar&#234;ncia e experi&#234;ncia, junto com v&#225;rias melhorias funcionais. Essas melhorias incluem um novo modo de rastrear doen&#231;as em toda a sua fam&#237;lia. Essa mudan&#231;a diminui a quantidade de dados que precisa entrar e &#233; um resultado direto do feedback do usu&#225;rio enviado atrav&#233;s do site (usu&#225;rios podem ainda adicionar doen&#231;as ou condi&#231;&#245;es &#250;nicas para cada membro da fam&#237;lia individualmente). Uma outra mudan&#231;a &#233; a habilidade de visualizar graficamente a &#225;rvore geneal&#243;gica focada em um membro da fam&#237;lia diferente. Este recurso de visualiza&#231;&#227;o permite algu&#233;m continuar com todos os dados inseridos para outros membros da fam&#237;lia em vez de come&#231;ar tudo de novo. Al&#233;m da mudan&#231;as t&#233;cnicas, muitos projetos de hist&#243;ria de sa&#250;de familiar focalizam nas comunidades de nativos do Alasca e as da Appalachia (http://www.genome.gov/19518941).</td>
    </tr>
    <tr>
        <td><strong>14 de junho de 2006:</strong></td>
    </tr>
    <tr>
        <td>V&#225;rias melhorias funcionais foram publicadas como um resultado direto do feedback do usu&#225;rio. Essas melhorias incluem: adicionando um campo para registrar a idade e causa da morte, que tamb&#233;m &#233; registrado no relat&#243;rio de tabela; adicionando esta p&#225;gina "Atualiza&#231;&#245;es do Site" para que us usu&#225;rios possam ser informados quando mudan&#231;as s&#227;o feitas &#224; ferramenta; adicionando a op&#231;&#227;o de uma verifica&#231;&#227;o ortogr&#225;fica para doen&#231;as adicionais.</td>
    </tr>
    <tr>
        <td><strong>28 de fevereiro de 2006:</strong></td>
    </tr>
    <tr>
        <td>A vers&#227;o espanhola do site &#233; lan&#231;ada.</td>
    </tr>
    <tr>
        <td><strong>15 de novembro de 2005:</strong></td>
    </tr>
    <tr>
        <td>A nova e melhor vers&#227;o do Meu Retrato de Sa&#250;de Familiar &#233; lan&#231;ada na internet.</td>
    </tr>
</table>

<p>Por favor, use o <a href="contact_pt.html">Fale Conosco</a> link na parte inferior da p&#225;gina se desejar enviar uma sugest&#227;o ou relat&#243;rio de problemas.</p>



</div>

<div class="helpTopTitlebar">
    <a id="closeHelp" class="helpTitlebar" href="javascript:window.close()" align="right">Fechar esta janela</a>
</div>

<script type="text/javascript">_satellite.pageBottom();</script></body>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'G-B55F9P4M20', 'auto');
  ga('send', 'pageview');

</script>
</html>

